{
    "time": [
        "2020/1/30",
        "2020/2/1",
        "2020/2/2",
        "2020/2/10",
        "2020/2/15",
        "2020/2/20",
        "2020/2/23",
        "2020/3/3",
        "2020/3/5",
        "2020/3/6",
        "2020/3/8",
        "2020/3/11",
        "2020/3/12",
        "2020/3/13",
        "2020/3/18",
        "2020/3/23",
        "2020/3/25",
        "2020/4/5",
        "2020/4/8",
        "2020/4/10",
        "2020/4/13",
        "2020/4/18",
        "2020/4/22",
        "2020/4/24",
        "2020/4/27",
        "2020/5/2",
        "2020/5/4",
        "2020/5/7",
        "2020/5/8",
        "2020/5/14",
        "2020/5/15",
        "2020/5/16"
    ],
    "data": [
        {
            "name": "事实",
            "data": [
                {
                    "text": "国务院办公厅要求迅速组织本地区防疫物资相关企业复工复产",
                    "remark": "1月30日，国务院办公厅发布关于组织做好疫情防控重点物资生产企业复工复产和调度安排工作的紧急通知，要求各省(区、市)人民政府要切实履行主体责任，迅速组织本地区生产应对疫情使用的医用防护服、N95口罩、医用护目镜、负压救护车、相关药品等企业复工复产。（来源：国务院办公厅）",
                    "value": [
                        "2020/1/30",
                        "1"
                    ]
                },
                {
                    "text": "湖北延长2020年春节假期",
                    "remark": "湖北省人民政府办公厅1日晚间发布关于延长2020年春节假期的通知。通知指出，延长2020年春节假期至2月13日(包含春节期间来湖北探亲访友休假的外地人员)，2月14日起正常上班。（来源：湖北日报）",
                    "value": [
                        "2020/2/1",
                        "-1"
                    ]
                },
                {
                    "text": "申通、韵达、中通等宣布全面恢复正常运营",
                    "remark": "随着全国复工时间来临，快递物流也逐步进入全网恢复运营的状态。目前，申通、韵达、中通等给出了明确复工的时间。（来源：凤凰网）",
                    "value": [
                        "2020/2/10",
                        "1"
                    ]
                },
                {
                    "text": "国家市场监管总局推出支持复工复产十条措施",
                    "remark": "国家市场监管总局 、国家药监局 、国家知识产权局今天（15日）出台十条措施，解决企业复工复产中面临的实际问题。（来源：环球网）",
                    "value": [
                        "2020/2/15",
                        "1"
                    ]
                },
                {
                    "text": "国务院发布免、减、缓三项举措助企业度过难关",
                    "remark": "为切实缓解企业当前的生产经营困难，帮助企业渡过难关，支持企业稳定和扩大就业，近日，人社部会同财政部、税务总局研究制定了《关于阶段性减免企业社会保险费的通知》，明确了免、减、缓三项措施。免，就是从今年2月起，各省份可以对中小微企业的养老、失业、工伤保险的三项社保的单位缴费实行免征，免征的期限不超过5个月，湖北省可以将免征的范围扩大到各类参保企业。减，就是湖北以外的全国其他省份对大型企业等其他参保单位的三项社保单位缴费可减半征收，减征的期限不超过3个月。缓，就是受疫情影响，生产经营出现严重困难的企业可申请缓缴，缓缴的期限原则上不超过6个月，缓缴期间免收滞纳金。（来源：国务院官网）",
                    "value": [
                        "2020/2/20",
                        "1"
                    ]
                },
                {
                    "text": "湖北各类企业不早于3月10日24时前复工",
                    "remark": "湖北省新型冠状病毒感染肺炎疫情防控指挥部20日下午发布通告：省内各类企业先按不早于3月10日24时前复工。（来源：中国新闻网）",
                    "value": [
                        "2020/2/20",
                        "-1"
                    ]
                },
                {
                    "text": "除高能耗行业外企业电费降低5%",
                    "remark": "国家发改委发文要求，阶段性降低企业用电价格，明确除高耗能行业的用户外，现行的一般工商业电价、大工业电价的用户在计收电费的时候，统一按原有电价水平的95%进行电费结算，该政策自2月1日起执行至6月30日。（来源：南方都市报）",
                    "value": [
                        "2020/2/23",
                        "1"
                    ]
                },
                {
                    "text": "企业应按正常标准向在家上班职工付工资",
                    "remark": "中华全国总工会下发《关于做好新冠肺炎疫情防控期间支持企业安全有序复工复产和劳动关系协调工作的通知》。《通知》要求，要切实维护职工合法权益。要监督企业履行依法隔离期、医疗期职工工资支付义务，对于企业安排以灵活方式在家上班的职工，按照正常工作期间的工资收入支付工资。（来源：人民日报）",
                    "value": [
                        "2020/3/3",
                        "1"
                    ]
                },
                {
                    "text": "国家邮政局表示初步预测3月中旬湖北外全网快递恢复正常",
                    "remark": "国家邮政局副局长刘君表示，将继续分阶段推进落实快递业复工复产工作，根据市场需求情况不断提高产能水平。现在初步预测，到3月中旬除湖北以外全网快递基本能够恢复常态。在此基础上，还将积极与主要电商平台企业进行沟通，加强合作效果。（来源：人民日报）",
                    "value": [
                        "2020/3/6",
                        "1"
                    ]
                },
                {
                    "text": "湖北最新通告：分区分级推进企业复工复产，继续延迟开学",
                    "remark": "为统筹推进疫情防控和经济社会发展工作，加快建立同疫情防控相适应的经济社会运行秩序，根据《中华人民共和国突发事件应对法》《中华人民共和国传染病防治法》和湖北省重大突发公共卫生事件I级响应机制等有关规定，湖北省新型冠状病毒感染肺炎疫情防控指挥部就有序推进企业复工复产和人员省内安全流动等事项进行通告，包括分区分级分类分时有序推进企业复工复产，推进人员安全有序流动，加强交通运输管理，继续延迟学校开学，严格落实各方责任等。（来源：湖北人民政府）",
                    "value": [
                        "2020/3/11",
                        "-1"
                    ]
                },
                {
                    "text": "江浙沪重点外贸企业全部复工",
                    "remark": "国务院联防联控机制13日召开新闻发布会。商务部外贸司司长李兴乾表示，随着疫情逐渐得到控制，以及我国政府出台的一系列稳外贸政策措施付诸实施，效果逐步显现。据监测，各地的外贸企业复工复产的进度正在加快，履约能力也在快速回升。其中，浙江、江苏、上海等外贸的大省、大市、重点外贸企业已经全部复工。（来源：中国新闻网）",
                    "value": [
                        "2020/3/13",
                        "1"
                    ]
                },
                {
                    "text": "安徽解除封闭管理",
                    "remark": "3月18日，安徽省新型冠状病毒感染肺炎疫情防控应急综合指挥部办公室《通知》，从即日起解除封闭式管理，全面推动机关企事业单位恢复正常运行，有序推动各类公共服务场所开业，积极恢复公共交通日常运营等。《通知》还强调减少不必要的出行、集会、聚会，做好个人防护，正确使用“安康码”等。（来源：人民日报）",
                    "value": [
                        "2020/3/18",
                        "1"
                    ]
                },
                {
                    "text": "武汉地铁已做好恢复运营准备",
                    "remark": "23日上午，汉口火车站等地铁站内，保洁人员用喷雾器对车站站厅、站台等处进行无死角地消杀。针对乘客接触频次高的售票机、闸机、扶手、座椅、车门等处进行全面消杀。对于市民最关心的地铁何时恢复运营，武汉地铁运营公司相关负责人表示，网传信息均非官方发布，具体运营恢复时间目前仍未最终确定。（来源：人民日报）",
                    "value": [
                        "2020/3/23",
                        "1"
                    ]
                },
                {
                    "text": "四川终止麻将馆营业禁令",
                    "remark": "四川发布最新公告，终止5号公告第二条中“对来自湖北等疫情重点地区的员工，一律严格落实医学观察或居家自我隔离等措施”的规定。终止6号公告第二条中“疫情期间，暂停麻将馆、茶室、网吧等有交叉传染风险的经营场所开业”及第三条中“暂停组织群体性聚餐活动”的规定。（ 来源：@四川发布）",
                    "value": [
                        "2020/3/25",
                        "1"
                    ]
                },
                {
                    "text": "钟南山呼吁公众继续保持距离",
                    "remark": "本周，中国工程院院士钟南山通过世界卫生组织，给大家提醒：不管是在居家、公司或者是公共场所，保持一定的距离非常重要。当前不要参加集会，也不要聚餐。低风险不等于无风险。随着返工复工的进行和学生陆续复学，大众依然要高度注意个人卫生健康习惯。（来源：人民日报）",
                    "value": [
                        "2020/4/5",
                        "1"
                    ]
                },
                {
                    "text": "习近平主持中共中央政治局常务委员会会议",
                    "remark": "中共中央政治局常务委员会4月8日召开会议，听取新冠肺炎疫情防控工作和全国复工复产情况调研汇报，分析国内外疫情防控和经济运行形势，研究部署落实常态化疫情防控举措、全面推进复工复产工作。中共中央总书记习近平主持会议并发表重要讲话。习近平强调，要密切关注国际国内疫情形势变化，全面落实外防输入、内防反弹，及时采取更有针对性和实效性的防控措施，继续抓紧抓实抓细各项防控工作。要巩固重点地区疫情防控成效。（来源：人民网）",
                    "value": [
                        "2020/4/8",
                        "1"
                    ]
                },
                {
                    "text": "习近平对安全生产作出重要指示强调",
                    "remark": "4月10日，中共中央总书记、国家主席、中央军委主席习近平近日就安全生产作出重要指示强调，当前，全国正在复工复产，要加强安全生产监管，分区分类加强安全监管执法，强化企业主体责任落实，牢牢守住安全生产底线，切实维护人民群众生命财产安全。（来源：新华社）",
                    "value": [
                        "2020/4/10",
                        "1"
                    ]
                },
                {
                    "text": "电影院等密闭式娱乐休闲场所低中高风险地区均暂不开业",
                    "remark": "电影院等密闭式娱乐休闲场所低中高风险地区均暂不开业",
                    "value": [
                        "2020/4/10",
                        "-1"
                    ]
                },
                {
                    "text": "习近平在西安考察调研",
                    "remark": "习近平总书记4月22日在西安考察调研。他先后来到陕西汽车控股集团有限公司、西安交通大学、大唐不夜城步行街，了解企业复工复产和社会生活秩序恢复等情况。（来源：人民日报）",
                    "value": [
                        "2020/4/22",
                        "1"
                    ]
                },
                {
                    "text": "国家税务总局：受疫情影响逾期缴税不影响企业信用",
                    "remark": "国家税务总局：受疫情影响逾期缴税不影响企业信用",
                    "value": [
                        "2020/4/24",
                        "1"
                    ]
                },
                {
                    "text": "习近平主持召开中央全面深化改革委员会第十三次会议",
                    "remark": "中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任习近平4月27日下午主持召开中央全面深化改革委员会第十三次会议并发表重要讲话。他强调，我国疫情防控和复工复产之所以能够有力推进，根本原因是党的领导和我国社会主义制度的优势发挥了无可比拟的重要作用。发展环境越是严峻复杂，越要坚定不移深化改革，健全各方面制度，完善治理体系，促进制度建设和治理效能更好转化融合，善于运用制度优势应对风险挑战冲击。（来源：央视新闻）",
                    "value": [
                        "2020/4/27",
                        "1"
                    ]
                },
                {
                    "text": "哈尔滨餐饮服务单位暂停堂食",
                    "remark": "5月1日，哈尔滨市应对新冠肺炎疫情工作指挥部办公室向市内各区、县（市）指挥部、市政府各有关部门发出紧急通知。通知要求自2020年5月2日零时起，哈尔滨市经营烧烤、涮串、涮火锅、铁锅炖等餐饮服务单位暂停堂食，重新开业时间视疫情变化另行通知。（来源：央视） ???",
                    "value": [
                        "2020/5/2",
                        "-1"
                    ]
                },
                {
                    "text": "国务院联防联控机制联络组抵达武汉",
                    "remark": "日前，经中央批准，国务院联防联控机制设立联络组。5月4日下午，联络组抵达湖北武汉。据了解，联络组将协调推动湖北省、武汉市重点做好落实各项防控措施，巩固疫情防控成果，严防疫情出现反弹，兼顾了解复工复产复学等七个方面工作。（来源：人民日报）",
                    "value": [
                        "2020/5/4",
                        "1"
                    ]
                },
                {
                    "text": "全国中高风险区域全部清零",
                    "remark": "从5月7日0时起，牡丹江市林口县风险等级由中风险调整至低风险，意味着从今天起，全国中高风险区域全部清零。调整后相关地区将在安全可控的前提下，全力推进复工复产复商复市。（来源：央视）",
                    "value": [
                        "2020/5/7",
                        "1"
                    ]
                },
                {
                    "text": "习近平主持召开党外人士座谈会并发表重要讲话",
                    "remark": "5月8日，中共中央在中南海召开党外人士座谈会，就新冠肺炎疫情防控工作听取各民主党派中央、全国工商联和无党派人士代表的意见和建议。中共中央总书记习近平主持座谈会并发表重要讲话。习近平强调，经过艰苦卓绝的努力，武汉保卫战、湖北保卫战取得决定性成果，疫情防控阻击战取得重大战略成果，统筹推进疫情防控和经济社会发展工作取得积极成效。我们要继续抓紧做好各项工作，时刻绷紧疫情防控这根弦，扎实推进复工复产复学，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会。（来源：新华社）",
                    "value": [
                        "2020/5/8",
                        "1"
                    ]
                },
                {
                    "text": "武汉全面筛查无症状感染者",
                    "remark": "5月14日，武汉召开“全市加强核酸检测加快筛查无症状感染者”工作部署会，接下来一段时间，武汉将对全市市民有序开展核酸检测，进一步摸清无症状感染者底数，进而有效管控。为给复工复产、复商复市、复学复课营造安全健康的环境，武汉决定在前期已完成300多万人次核酸检测工作的基础上，扩大核酸检测范围，加大无症状感染者排查、收治力度。（来源：人民日报）",
                    "value": [
                        "2020/5/14",
                        "1"
                    ]
                },
                {
                    "text": "文化和旅游部：低风险地区可举办营业性演出活动",
                    "remark": "文化和旅游部：低风险地区可举办营业性演出活动",
                    "value": [
                        "2020/5/15",
                        "1"
                    ]
                },
                {
                    "text": "我国核酸检测能力已达每日150万份",
                    "remark": "5月16日，国家卫生健康委医政医管局监察专员郭燕红介绍，截至目前，每天核酸检测能力可达到150万份。随着复工复产还要进一步提高核酸检测能力。下一步一方面要加强二级以上医疗机构实验室建设，开展核酸检测；生物安全管理和实验室管理、医务人员培训上也要同步加强。（来源：人民日报）",
                    "value": [
                        "2020/5/16",
                        "1"
                    ]
                }
            ]
        }
    ]
}