{
  "nodes": [
    {
      "name": "r_1",
      "text": "唐山市曹妃甸区八农场出现新冠肺炎确诊病例？"
    },
    {
      "name": "r_2",
      "text": "“五一”离开温州，回来需自费做核酸检测？"
    },
    {
      "name": "r_3",
      "text": "珠海和平市场附近出现新确诊病例？"
    },
    {
      "name": "r_4",
      "text": "平顶山市卫东区新增确诊病例流调信息公布？"
    },
    {
      "name": "r_5",
      "text": "河北省滦南县出现新冠肺炎患者要排查？"
    },
    {
      "name": "r_6",
      "text": "黑龙江省绥滨县中医院某医生感染新冠肺炎？"
    },
    {
      "name": "r_7",
      "text": "世卫组织确定新冠病毒源自自然界"
    },
    {
      "name": "r_8",
      "text": "大庆新玛特商场有确诊人员，全商城准备做核酸检测？"
    },
    {
      "name": "r_9",
      "text": "柳州一中学发现疫情不报，口罩发少了？"
    },
    {
      "name": "r_10",
      "text": "东帝汶华侨可私人租用商业包机回国？"
    },
    {
      "name": "r_11",
      "text": "各地摘口罩时间确定？"
    },
    {
      "name": "r_12",
      "text": "尼日利亚要排查中国公民居留身份合法性？"
    },
    {
      "name": "r_13",
      "text": "辽源市排查去过中心医院的人员？"
    },
    {
      "name": "r_14",
      "text": "温州市建设小学大南校区有孩子确诊新冠肺炎？"
    },
    {
      "name": "r_15",
      "text": "孕妇不能使用含氯消毒剂进行消毒？"
    },
    {
      "name": "r_16",
      "text": "全国收费公路5月6日零时起恢复收费"
    },
    {
      "name": "r_17",
      "text": "新冠肺炎疫情期间不能到医院就诊？"
    },
    {
      "name": "r_18",
      "text": "王辰院士说中国要实行“群体免疫”？"
    },
    {
      "name": "r_19",
      "text": "中国隐瞒新冠肺炎疫情？"
    },
    {
      "name": "r_20",
      "text": "有越南工人偷渡广西柳州做工感染？大量人员已隔离？"
    },
    {
      "name": "r_21",
      "text": "哈尔滨市通知要求严格执行“六个一律”？"
    },
    {
      "name": "r_22",
      "text": "山东初中毕业年级开学时间确定"
    },
    {
      "name": "r_23",
      "text": "南通市老年康复医院收治新冠肺炎确诊病例？"
    },
    {
      "name": "r_24",
      "text": "呼和浩特5月1日起超期车辆要罚款？"
    },
    {
      "name": "r_25",
      "text": "上海奉贤第一例确诊病例治愈后复阳了，还传给了家人？"
    },
    {
      "name": "r_26",
      "text": "黑龙江新冠肺炎隔离点突发大火坍塌，10人死亡70多人遇难？"
    },
    {
      "name": "r_27",
      "text": "量子共振仪可准确检测新冠病毒？"
    },
    {
      "name": "r_28",
      "text": "疫情期间，非洲人在华遭虐待？"
    },
    {
      "name": "r_29",
      "text": "国内低风险地区进京出差、返京人员不再隔离"
    },
    {
      "name": "r_30",
      "text": "武汉蔡甸邮政银行发现新冠肺炎病例，已被封闭？"
    },
    {
      "name": "r_31",
      "text": "牡丹江市市政府紧急通知要求执行六个一律？"
    },
    {
      "name": "r_32",
      "text": "非医用口罩生产企业未进入清单不能出口？"
    },
    {
      "name": "r_33",
      "text": "钟南山预测“5月疫情将全面爆发”？"
    },
    {
      "name": "r_34",
      "text": "世卫组织：尚无证据表明新冠抗体可使人免受“二次感染”"
    },
    {
      "name": "r_35",
      "text": "武汉在院新冠肺炎清零就是全部出院？"
    },
    {
      "name": "r_36",
      "text": "让胡路区多个小区已经公布成为疫情场所？"
    },
    {
      "name": "r_37",
      "text": "烟台市各学段各年级学生已明确复学返校时间？"
    },
    {
      "name": "r_38",
      "text": "武汉籍确诊患者在江西多地传播新冠肺炎？"
    },
    {
      "name": "r_39",
      "text": "娄底市双峰县发现两例疑似无症状感染者？"
    },
    {
      "name": "r_40",
      "text": "万宁市民警接触过五指山公安局疑似新冠肺炎病例密切接触者？"
    },
    {
      "name": "r_41",
      "text": "惠州市惠阳区1人因被虫叮咬核酸检测为阳性？"
    },
    {
      "name": "r_42",
      "text": "石家庄灵寿县出现新冠肺炎病例？"
    },
    {
      "name": "r_43",
      "text": "网传深圳中小学生5月11日和18日分批返校？"
    },
    {
      "name": "r_44",
      "text": "网传佳木斯要建方舱医院用于收纳海归人员？"
    },
    {
      "name": "r_45",
      "text": "上饶市信州区某商业广场发现新冠肺炎病例？"
    },
    {
      "name": "r_46",
      "text": "上半年中小学教师资格考试推迟至下半年一并组织"
    },
    {
      "name": "r_47",
      "text": "黑龙江七台河市茄子河区鹿山矿有人患新冠肺炎？"
    },
    {
      "name": "r_48",
      "text": "黑龙江返银川一家被确诊？"
    },
    {
      "name": "r_49",
      "text": "保定供电局全体员工隔离，大楼被封？"
    },
    {
      "name": "r_50",
      "text": "国家税务总局：受疫情影响逾期缴税不影响企业信用"
    },
    {
      "name": "r_51",
      "text": "佳木斯集中隔离点人员私自外出？"
    },
    {
      "name": "r_52",
      "text": "绥芬河居民离城须在目的地集中隔离14天、做2次核酸检测"
    },
    {
      "name": "r_53",
      "text": "新冠病毒人造论"
    },
    {
      "name": "r_54",
      "text": "入住上海酒店已不用亮码量体温？"
    },
    {
      "name": "r_55",
      "text": "常德桥南一KTV发现新冠肺炎疑似病例？"
    },
    {
      "name": "r_56",
      "text": "北京明确餐厅用餐需查验“北京健康宝”状态"
    },
    {
      "name": "r_57",
      "text": "涿州发现新冠肺炎确诊病例？"
    },
    {
      "name": "r_58",
      "text": "发行数字货币会引发通货膨胀"
    },
    {
      "name": "r_59",
      "text": "宝鸡暂停酒店、婚庆等行业，统一整改？"
    },
    {
      "name": "r_60",
      "text": "几内亚政府抓扣在几中国公民？"
    },
    {
      "name": "r_61",
      "text": "北京市体育局：安全有序恢复室内外体育健身场所开放"
    },
    {
      "name": "r_62",
      "text": "新冠肺炎确诊患者乘坐火车来了赣州？"
    },
    {
      "name": "r_63",
      "text": "内蒙古明确学校开学复课时间"
    },
    {
      "name": "r_64",
      "text": "天津开学时间又变了？"
    },
    {
      "name": "r_65",
      "text": "两名中国女留学生在墨尔本遇袭？"
    },
    {
      "name": "r_66",
      "text": "私人可包机从纽约前往中国？"
    },
    {
      "name": "r_67",
      "text": "5月雅思、托福等海外考试取消"
    },
    {
      "name": "r_68",
      "text": "网传广州向困难外籍人员发生活补助？"
    },
    {
      "name": "r_69",
      "text": "北京市幼升小以及小升初预计推迟至七月？"
    },
    {
      "name": "r_70",
      "text": "天津高考时间7月7日-8日、中考时间7月18日-19日"
    },
    {
      "name": "r_71",
      "text": "上海杨浦五角场出现新冠肺炎确诊病例？"
    },
    {
      "name": "r_72",
      "text": "北京：对津冀来京人员不再实行居家观察"
    },
    {
      "name": "r_73",
      "text": "俄罗斯飞满洲里的飞机在二连浩特降落，有病的旅客在二连浩特酒店隔离？"
    },
    {
      "name": "r_74",
      "text": "乐清市人民医院确诊14列新型冠状病毒感染病例？"
    },
    {
      "name": "r_75",
      "text": "抚顺市望花区新增两例新冠肺炎确诊病例？"
    },
    {
      "name": "r_76",
      "text": "湖北2020年高考时间确定为7月7日至8日"
    },
    {
      "name": "r_77",
      "text": "成都市成华区有新冠确诊病例偷跑回家跳楼？"
    },
    {
      "name": "r_78",
      "text": "邯郸丛台区发现一确诊病例？"
    },
    {
      "name": "r_79",
      "text": "京津冀实行健康状态互认?；健康码不能替代小区出入证和登记要求"
    },
    {
      "name": "r_80",
      "text": "北京爬山收到河北短信，回家后被隔离？"
    },
    {
      "name": "r_81",
      "text": "疫情期间减免企业社保费，会影响个人社保缴费连续记录？"
    },
    {
      "name": "r_82",
      "text": "北京西站出现大量白衣人，疑似疫情大爆发？"
    },
    {
      "name": "r_83",
      "text": "受疫情影响，外资要全面撤离中国？"
    },
    {
      "name": "r_84",
      "text": "目前已有专门预防和治疗新冠病毒感染的药物？"
    },
    {
      "name": "r_85",
      "text": "重庆渝中区朝天门出现疑似病例？"
    },
    {
      "name": "r_86",
      "text": "丹阳六中出现学生无症状感染者？"
    },
    {
      "name": "r_87",
      "text": "因新冠确诊病例吉林市人民医院呼吸科封楼？"
    },
    {
      "name": "r_88",
      "text": "大庆市让区人民医院隔离12个外国人？"
    },
    {
      "name": "r_89",
      "text": "哈尔滨封城封路？"
    },
    {
      "name": "r_90",
      "text": "哈尔滨市道外区启动疫情防控二级响应？"
    },
    {
      "name": "r_91",
      "text": "大庆市4月17号封城？"
    },
    {
      "name": "r_92",
      "text": "合浦县某中学学生为新冠肺炎患者？"
    },
    {
      "name": "r_93",
      "text": "邢台市出现新增病例？"
    },
    {
      "name": "r_94",
      "text": "北京西城区全体中学毕业班于5月15日返校？"
    },
    {
      "name": "r_95",
      "text": "冷水江欧某某为新冠肺炎确诊患者？"
    },
    {
      "name": "r_96",
      "text": "政府发口罩费，微信可领取到6月30日？"
    },
    {
      "name": "r_97",
      "text": "临武县出现5例输入型确诊病例，彬洲防控再升级？"
    },
    {
      "name": "r_98",
      "text": "河北巨鹿又要封城？"
    },
    {
      "name": "r_99",
      "text": "沭阳县食盐储备库存充足"
    },
    {
      "name": "r_100",
      "text": "生态环境部：我国没有核电厂因疫情影响导致暂时停堆或关闭"
    },
    {
      "name": "r_101",
      "text": "陕西高速公路4月15日起恢复收费?"
    },
    {
      "name": "r_102",
      "text": "哈医大附属第一医院医生感染、耳鼻喉科封科？"
    },
    {
      "name": "r_103",
      "text": "新冠病毒会通过母婴垂直传播？"
    },
    {
      "name": "r_104",
      "text": "疫情期间，隐形眼镜不能戴？"
    },
    {
      "name": "r_105",
      "text": "河北省沙河市出现确诊病例，封村封小区？"
    },
    {
      "name": "r_106",
      "text": "浠水县5路公交一司机确诊新冠肺炎？"
    },
    {
      "name": "r_107",
      "text": "武汉要发消费券"
    },
    {
      "name": "r_108",
      "text": "山东烟台某医院新确诊27例？"
    },
    {
      "name": "r_109",
      "text": "河南焦作已开放注射新冠疫苗？"
    },
    {
      "name": "r_110",
      "text": "夏邑县一男子为新冠肺炎确诊病例？"
    },
    {
      "name": "r_111",
      "text": "今年上半年英语四六级口试取消"
    },
    {
      "name": "r_112",
      "text": "湖北利川高三4月22日开学？"
    },
    {
      "name": "r_113",
      "text": "狮山镇罗村下柏出现聚集性感染新冠肺炎病例？"
    },
    {
      "name": "r_114",
      "text": "无症状感染者是新冠病毒后期的特征？"
    },
    {
      "name": "r_115",
      "text": "包头各中小学幼儿园本学期不做开学准备？"
    },
    {
      "name": "r_116",
      "text": "我国新冠病毒灭活疫苗获批进入临床试验"
    },
    {
      "name": "r_117",
      "text": "放心买！湖北产的食盐不带新冠病毒"
    },
    {
      "name": "r_118",
      "text": "张文宏说武汉已经群体免疫？"
    },
    {
      "name": "r_119",
      "text": "中国驻尼日利亚大使向尼方“鞠躬”？"
    },
    {
      "name": "r_120",
      "text": "广州白云、越秀有1000多外籍人员核酸检测为阳性？"
    },
    {
      "name": "r_121",
      "text": "牡丹江4月13日起全市封城？"
    },
    {
      "name": "r_122",
      "text": "海口所有学校暂缓开学？"
    },
    {
      "name": "r_123",
      "text": "公司不提供口罩，员工可以拒绝上班？"
    },
    {
      "name": "r_124",
      "text": "疫情防控期间，旅游景区只开放室外区域"
    },
    {
      "name": "r_125",
      "text": "网传河北一医院收治一湖北籍新冠肺炎患者？"
    },
    {
      "name": "r_126",
      "text": "北京市中高考时间及初高三开学时间确定"
    },
    {
      "name": "r_127",
      "text": "广州市两名外籍人员带病逃脱？"
    },
    {
      "name": "r_128",
      "text": "中国捐给法国的防护服一撕就碎？"
    },
    {
      "name": "r_129",
      "text": "太原市各小学幼儿园本学期不做开学准备？"
    },
    {
      "name": "r_130",
      "text": "天津汽车尾号开始恢复限行了？"
    },
    {
      "name": "r_131",
      "text": "柳州市奖励每名援鄂医疗队员一辆汽车，停车终身免费？"
    },
    {
      "name": "r_132",
      "text": "北京：4月12日起，进京人员入住酒店需提供七日内核酸阴性证明"
    },
    {
      "name": "r_133",
      "text": "伊维菌素可以杀死新冠病毒？"
    },
    {
      "name": "r_134",
      "text": "电影院等密闭式娱乐休闲场所低中高风险地区均暂不开业"
    },
    {
      "name": "r_135",
      "text": "武汉大智路数码港有无症状病人倒地？"
    },
    {
      "name": "r_136",
      "text": "4月8日6时05分第一辆高铁从武汉抵达大连，5万武汉人回大连工作？"
    },
    {
      "name": "r_137",
      "text": "北京市：疫情防控一级响应机制目前没有调整"
    },
    {
      "name": "r_138",
      "text": "俄罗斯将大规模驱逐中国公民？"
    },
    {
      "name": "r_139",
      "text": "猫对新冠病毒具有高易感性"
    },
    {
      "name": "r_140",
      "text": "有中国公民因违反签证、居留规定被俄方拘押？"
    },
    {
      "name": "r_141",
      "text": "全国性文体活动及跨省跨境旅游暂不恢复"
    },
    {
      "name": "r_142",
      "text": "北京某区教委初步确认9月1日前不开学？"
    },
    {
      "name": "r_143",
      "text": "新冠肺炎患者治愈出院后 应继续隔离医学观察14天"
    },
    {
      "name": "r_144",
      "text": "返沪留学生全部隔离在崇明区？"
    },
    {
      "name": "r_145",
      "text": "内蒙古满洲里口岸客运通道受输入性新冠肺炎疫情影响临时关闭"
    },
    {
      "name": "r_146",
      "text": "湖北发布最新疫情风险等级评估 武汉13个城区中12个为低风险"
    },
    {
      "name": "r_147",
      "text": "中俄陆路边境口岸人员通道全部临时关闭"
    },
    {
      "name": "r_148",
      "text": "4月8日起，从26国乘机回国的中国籍旅客需提前填报防疫健康信息"
    },
    {
      "name": "r_149",
      "text": "广州越秀区矿泉街瑶台片区“封村”了？"
    },
    {
      "name": "r_150",
      "text": "青岛胶州由低风险调为中风险地区"
    },
    {
      "name": "r_151",
      "text": "国务院联防联控机制：发现无症状感染者 应2小时内网络直报"
    },
    {
      "name": "r_152",
      "text": "天津4月10日前清零逾期未检验车辆等所有逾期车驾管业务？"
    },
    {
      "name": "r_153",
      "text": "武汉返京人员施行全程闭环管理 核酸双检测"
    },
    {
      "name": "r_154",
      "text": "黑龙江绥芬河市所有小区自4月8日6时起实行封闭管理"
    },
    {
      "name": "r_155",
      "text": "浙江将要停工？"
    },
    {
      "name": "r_156",
      "text": "山西阳泉各小学幼儿园本学期不做开学准备？"
    },
    {
      "name": "r_157",
      "text": "根据现有的研究，没有证据证明杨柳絮中存在新冠病毒"
    },
    {
      "name": "r_158",
      "text": "浙江诸暨发现5例新冠肺炎确诊病例？"
    },
    {
      "name": "r_159",
      "text": "5G造成新冠病毒传播？"
    },
    {
      "name": "r_160",
      "text": "入境隔离人员逃离上海崇明隔离点？"
    },
    {
      "name": "r_161",
      "text": "海关总署：个人携带出境的自用物品在合理数量范围内不需要提交承诺声明"
    },
    {
      "name": "r_162",
      "text": "“确诊空姐”抵京后去向不明？"
    },
    {
      "name": "r_163",
      "text": "国家卫健委：全国绝大部分地区健康通行码已可实现“一码通行”"
    },
    {
      "name": "r_164",
      "text": "中国企业将卖给法国的口罩转手卖给美国？"
    },
    {
      "name": "r_165",
      "text": "未在第一入境点观察期满当天或次日进京，返京需观察14天"
    },
    {
      "name": "r_166",
      "text": "湖北健康码会泄露手机信息？"
    },
    {
      "name": "r_167",
      "text": "6月份大学英语四六级考试取消？"
    },
    {
      "name": "r_168",
      "text": "无症状感染者会造成新一轮疫情暴发？"
    },
    {
      "name": "r_169",
      "text": "4月7日起，成都有序恢复“尾号限行”"
    },
    {
      "name": "r_170",
      "text": "宁波大米不够吃了？"
    },
    {
      "name": "r_171",
      "text": "山西有序恢复机动车驾驶人考试业务"
    },
    {
      "name": "r_172",
      "text": "800名境外回芜湖人员在方特酒店集中隔离？"
    },
    {
      "name": "r_173",
      "text": "男子为了不隔离从澳门游泳回珠海？"
    },
    {
      "name": "r_174",
      "text": "青岛市北区新增四例奥地利输入病例？"
    },
    {
      "name": "r_175",
      "text": "疫情影响重庆粮油供应？"
    },
    {
      "name": "r_176",
      "text": "河北学校定于4月10日开学？"
    },
    {
      "name": "r_177",
      "text": "武汉部分市民坐了一趟地铁回来健康码变红了？"
    },
    {
      "name": "r_178",
      "text": "中老磨憨口岸入境人员冲关？"
    },
    {
      "name": "r_179",
      "text": "湖北粮食短缺，赶紧屯米抢油？"
    },
    {
      "name": "r_180",
      "text": "宁波、合肥、温州、大连有人借疫情穿着防护服上门打劫？"
    },
    {
      "name": "r_181",
      "text": "山东高三学生提前开学？"
    },
    {
      "name": "r_182",
      "text": "清明出京返回必须居家隔离14天"
    },
    {
      "name": "r_183",
      "text": "武汉新沟桥24街红码人员跑出社区？"
    },
    {
      "name": "r_184",
      "text": "东京将于4月2日封城？"
    },
    {
      "name": "r_185",
      "text": "广东禁食所有人工繁育饲养陆生野生动物"
    },
    {
      "name": "r_186",
      "text": "黑龙江黑河“100多人带着病毒回来了”？"
    },
    {
      "name": "r_187",
      "text": "武汉暂停全市公共交通？"
    },
    {
      "name": "r_188",
      "text": "“健康宝”采集个人位置信息？"
    },
    {
      "name": "r_189",
      "text": "上海发生穿防疫服入室打劫事件？"
    },
    {
      "name": "r_190",
      "text": "冠状病毒病通过空气传播？"
    },
    {
      "name": "r_191",
      "text": "新冠病毒感染像乙型肝炎一样，需长期服药？"
    },
    {
      "name": "r_192",
      "text": "教育部：2020年全国高考延期一个月举行 为7月7日至8日"
    },
    {
      "name": "r_193",
      "text": "上海市中心一家全季酒店被征作病房？"
    },
    {
      "name": "r_194",
      "text": "吉林省高三4月7日开学时间延后？"
    },
    {
      "name": "r_195",
      "text": "对所有入境人员实施核酸检测"
    },
    {
      "name": "r_196",
      "text": "大批留学生取道东南亚，广西口岸一天入境10万人？"
    },
    {
      "name": "r_197",
      "text": "疫情期间，重庆不会严查酒驾？"
    },
    {
      "name": "r_198",
      "text": "我国粮食供求总体宽松，能满足人民群众日常消费需求"
    },
    {
      "name": "r_199",
      "text": "重庆观音桥新增6名确诊病例，娱乐场所将全部关闭？"
    },
    {
      "name": "r_200",
      "text": "上海玉佛城小区发现台湾输入确诊病例？"
    },
    {
      "name": "r_201",
      "text": "北京市4月13日起开展中小学线上学科教学"
    },
    {
      "name": "r_202",
      "text": "蛋白粉可预防新冠肺炎？"
    },
    {
      "name": "r_203",
      "text": "中国援菲检测试剂盒有质量问题？"
    },
    {
      "name": "r_204",
      "text": "用免洗手消毒液后用餐可不再洗手？"
    },
    {
      "name": "r_205",
      "text": "朋友圈造谣他人感染新冠肺炎，赔了1.6万！"
    },
    {
      "name": "r_206",
      "text": "天门市南火车站又出现一例新冠肺炎确诊病例？"
    },
    {
      "name": "r_207",
      "text": "救治新冠肺炎患者人均1.7万元"
    },
    {
      "name": "r_208",
      "text": "西安市某小区发生冒充防疫人员入户抢劫事件？"
    },
    {
      "name": "r_209",
      "text": "网传深圳口岸通关异常？"
    },
    {
      "name": "r_210",
      "text": "上海市杨浦区一小区境外输入病例被带走？"
    },
    {
      "name": "r_211",
      "text": "4月8日起天津中、小学和高校开学？"
    },
    {
      "name": "r_212",
      "text": "西湖区两个集中隔离人员出逃？"
    },
    {
      "name": "r_213",
      "text": "辽宁省中、小学和高校开学日期定了？"
    },
    {
      "name": "r_214",
      "text": "阜外医院偷运患者血样出境？"
    },
    {
      "name": "r_215",
      "text": "福州软件园有境外人员回国后确诊？"
    },
    {
      "name": "r_216",
      "text": "西安市八仙庵一诊所有人患新冠肺炎被拉走？"
    },
    {
      "name": "r_217",
      "text": "法国回来输入型病例去萧山商业城逛了一圈？"
    },
    {
      "name": "r_218",
      "text": "宁波姜山镇一外来务工人员核酸检测阳性？镇海区出现确诊病例？"
    },
    {
      "name": "r_219",
      "text": "低温可冻死新冠病毒？"
    },
    {
      "name": "r_220",
      "text": "网传“2020年春季学期教学时间安排表”？"
    },
    {
      "name": "r_221",
      "text": "秦皇岛市交建里小区5栋被封？"
    },
    {
      "name": "r_222",
      "text": "大连市某洗浴中心有一外国顾客确诊，导致720人待排查？"
    },
    {
      "name": "r_223",
      "text": "山东省确定开学返校时间？"
    },
    {
      "name": "r_224",
      "text": "暂时停止持有效中国签证居留许可的外国人入境"
    },
    {
      "name": "r_225",
      "text": "湘潭发现一例从泰国回来的新冠肺炎患者？"
    },
    {
      "name": "r_226",
      "text": "西班牙要撤侨，早登记早登机？"
    },
    {
      "name": "r_227",
      "text": "网传广东确定学生返校时间？"
    },
    {
      "name": "r_228",
      "text": "网传石家庄“今晚6000人入境……”？"
    },
    {
      "name": "r_229",
      "text": "中建三局招聘工人赴海外建设抗疫应急医院？"
    },
    {
      "name": "r_230",
      "text": "武汉市政府不再对新冠肺炎病人免费治疗？"
    },
    {
      "name": "r_231",
      "text": "室温越高越可以预防新冠肺炎？"
    },
    {
      "name": "r_232",
      "text": "民航局：国内航空公司至任一国家航线只保留1条"
    },
    {
      "name": "r_233",
      "text": "中铁十九局意大利建方舱医院招工简章？"
    },
    {
      "name": "r_234",
      "text": "援鄂疾控工作队因疫情反弹暂缓撤回？"
    },
    {
      "name": "r_235",
      "text": "江西26日起暂停所有出入境国际客运航班"
    },
    {
      "name": "r_236",
      "text": "免疫增强剂可预防新冠肺炎？"
    },
    {
      "name": "r_237",
      "text": "广西援鄂护士梁小霞仍在抢救，去世系误传"
    },
    {
      "name": "r_238",
      "text": "海关不允许携带或者寄递口罩出境？"
    },
    {
      "name": "r_239",
      "text": "纳豆能预防新冠肺炎？"
    },
    {
      "name": "r_240",
      "text": "国足因北京拒绝落地而滞留迪拜？"
    },
    {
      "name": "r_241",
      "text": "新冠肺炎病亡患者体内仍存病毒"
    },
    {
      "name": "r_242",
      "text": "200多名境外返回人员来长治？"
    },
    {
      "name": "r_243",
      "text": "郑州恢复堂食后超过4人算聚餐？"
    },
    {
      "name": "r_244",
      "text": "韶关武江“只允许汽车和共享单电车出行”？"
    },
    {
      "name": "r_245",
      "text": "湖南衡阳铁路医院护士感染新冠肺炎？"
    },
    {
      "name": "r_246",
      "text": "第127届广交会确定不会在4月15日如期举办"
    },
    {
      "name": "r_247",
      "text": "4月8日零时起，武汉市解除离汉离鄂通道管控措施"
    },
    {
      "name": "r_248",
      "text": "25日起，非香港居民乘飞机抵港将不准入境"
    },
    {
      "name": "r_249",
      "text": "“无症状感染者”系“确诊病例”？"
    },
    {
      "name": "r_250",
      "text": "福建莆田一小区有日本回来人员身体健康出问题？"
    },
    {
      "name": "r_251",
      "text": "23日起，北京向当日献血者赠体检卡和口罩"
    },
    {
      "name": "r_252",
      "text": "江西将于4月5日开始逐批次开学？"
    },
    {
      "name": "r_253",
      "text": "陕西礼泉境外输入人员传染多人？"
    },
    {
      "name": "r_254",
      "text": "5月1日后全面恢复马拉松？"
    },
    {
      "name": "r_255",
      "text": "3月23日起，所有目的地为北京的国际航班均从指定的第一入境点入境"
    },
    {
      "name": "r_256",
      "text": "深圳隔离时，中国籍和外国籍会被区别对待？"
    },
    {
      "name": "r_257",
      "text": "北京呼家楼辖区出现新冠肺炎确诊病例？"
    },
    {
      "name": "r_258",
      "text": "在国外确诊可向中国使领馆报告"
    },
    {
      "name": "r_259",
      "text": "湖北省民航航班要恢复了"
    },
    {
      "name": "r_260",
      "text": "数万华人涌入深圳湾？"
    },
    {
      "name": "r_261",
      "text": "福建江西开学时间定了？"
    },
    {
      "name": "r_262",
      "text": "境外入粤人员一律隔离14天 集中观察食宿费用个人自理"
    },
    {
      "name": "r_263",
      "text": "河北新增输入性确诊病例？"
    },
    {
      "name": "r_264",
      "text": "入境人员抵京须签订《进京承诺书》报告个人信息"
    },
    {
      "name": "r_265",
      "text": "科学佩戴口罩 让疫情防控更精准"
    },
    {
      "name": "r_266",
      "text": "哈尔滨疫情严重，哈医大一院已戒严？"
    },
    {
      "name": "r_267",
      "text": "齐齐哈尔龙江县有4名意大利返乡人员发烧？"
    },
    {
      "name": "r_268",
      "text": "石家庄长安区又确诊了一例？"
    },
    {
      "name": "r_269",
      "text": "天津3月16日起恢复尾号限行？"
    },
    {
      "name": "r_270",
      "text": "献血使新冠肺炎康复者更虚弱？"
    },
    {
      "name": "r_271",
      "text": "国家卫健委：湖北以外地区全面有序恢复正常的疫苗接种"
    },
    {
      "name": "r_272",
      "text": "降压药会加重已感染新冠病毒的高血压患者病情？"
    },
    {
      "name": "r_273",
      "text": "在英留学生感染新冠肺炎死亡？"
    },
    {
      "name": "r_274",
      "text": "网传深圳湾已挤爆，数万华人正涌入？"
    },
    {
      "name": "r_275",
      "text": "北京市教委：受疫情影响可延长毕业期限"
    },
    {
      "name": "r_276",
      "text": "齐齐哈尔解封了？"
    },
    {
      "name": "r_277",
      "text": "河北将全面暂停清明集中祭扫活动"
    },
    {
      "name": "r_278",
      "text": "湖北黄梅外出务工人员18日到车站集中上车？"
    },
    {
      "name": "r_279",
      "text": "有关部门追查沙特回甘肃人员，其中11人行踪不明？"
    },
    {
      "name": "r_280",
      "text": "湖北襄阳现意大利空降病例？"
    },
    {
      "name": "r_281",
      "text": "湖北随州等地再次“封城”？"
    },
    {
      "name": "r_282",
      "text": "淡水鱼能传播新冠肺炎？"
    },
    {
      "name": "r_283",
      "text": "重庆渝中因出现输入性病例恢复一级响应？"
    },
    {
      "name": "r_284",
      "text": "武汉退休人员未按期办理社保年审停发退休工资？"
    },
    {
      "name": "r_285",
      "text": "温州鞋都三期一鞋厂有人感染新冠肺炎？"
    },
    {
      "name": "r_286",
      "text": "饮用水源地监测未发现受疫情防控影响水质情况"
    },
    {
      "name": "r_287",
      "text": "福建省教育厅发布2020年春季学期开学准备工作通知？"
    },
    {
      "name": "r_288",
      "text": "11万人将从欧洲抵北京？"
    },
    {
      "name": "r_289",
      "text": "在荆人员及车辆暂停发放离鄂通行证？"
    },
    {
      "name": "r_290",
      "text": "回国治新冠肺炎，不免费想投诉？"
    },
    {
      "name": "r_291",
      "text": "北京上地创新大厦封锁，多名员工发热隔离？"
    },
    {
      "name": "r_292",
      "text": "拒绝隔离、不如实填报健康申明卡可入刑"
    },
    {
      "name": "r_293",
      "text": "湖南某酒店隔离了12个意大利人？"
    },
    {
      "name": "r_294",
      "text": "疫情期间吃水果必须削皮？"
    },
    {
      "name": "r_295",
      "text": "天门杨林确诊一例？即将封城？"
    },
    {
      "name": "r_296",
      "text": "南京华侨路有确诊病例，已封路？"
    },
    {
      "name": "r_297",
      "text": "湖北武穴重新封城？"
    },
    {
      "name": "r_298",
      "text": "湖北黄冈城区3月16日恢复公交运行？"
    },
    {
      "name": "r_299",
      "text": "湖北潜江解封第一天发生重大车祸致6人死亡？"
    },
    {
      "name": "r_300",
      "text": "淡水鱼能传播新冠肺炎？"
    },
    {
      "name": "r_301",
      "text": "武汉硚口某社区居民发热瞒报，导致一家五口疑似感染新冠肺炎？"
    },
    {
      "name": "r_302",
      "text": "京沪两地回应境外回国人员新冠肺炎诊疗费用问题"
    },
    {
      "name": "r_303",
      "text": "连云港东海某小区出现输入性新冠肺炎患者？"
    },
    {
      "name": "r_304",
      "text": "3.15 一起来抓“伪神药”"
    },
    {
      "name": "r_305",
      "text": "健康人可以注射“特免血浆”预防新冠病毒？"
    },
    {
      "name": "r_306",
      "text": "花岗岩能预防新冠肺炎感染？"
    },
    {
      "name": "r_307",
      "text": "网传汨罗出现19例病例？"
    },
    {
      "name": "r_308",
      "text": "每天用肥皂洗鼻窦可以降低感染肺炎风险？"
    },
    {
      "name": "r_309",
      "text": "湖北更新疫情风险等级 仅武汉为高风险"
    },
    {
      "name": "r_310",
      "text": "武汉青山某隔离点有32名因疫情失去监护人的孤儿？"
    },
    {
      "name": "r_311",
      "text": "北京：3月16日起所有入境进京人员原则上集中观察14天，费用自理"
    },
    {
      "name": "r_312",
      "text": "郭某鹏一人密切接触者近4万人？"
    },
    {
      "name": "r_313",
      "text": "北京清明节按日分时段预约祭扫"
    },
    {
      "name": "r_314",
      "text": "假冒“政府会议”谣言频频来袭 擦亮眼睛勿轻信"
    },
    {
      "name": "r_315",
      "text": "进沪前14天内，有过这8个国家旅行或居住史，一律隔离14天"
    },
    {
      "name": "r_316",
      "text": "喝盐水能杀灭新冠病毒？"
    },
    {
      "name": "r_317",
      "text": "教育部：优先初三高三学生复学 大学开学继续延后"
    },
    {
      "name": "r_318",
      "text": "菏泽一中即将分批开学？"
    },
    {
      "name": "r_319",
      "text": "网传北京4月开学？"
    },
    {
      "name": "r_320",
      "text": "上海学校开学、影剧院营业时间定了？"
    },
    {
      "name": "r_321",
      "text": "国家卫健委：总体上我国本轮疫情流行高峰已经过去"
    },
    {
      "name": "r_322",
      "text": "岳阳湘阴一病例从县人民医院逃跑？"
    },
    {
      "name": "r_323",
      "text": "惠州大量病死鸡流入湖北市场？"
    },
    {
      "name": "r_324",
      "text": "北京：滞留湖北未返京人员每月生活费标准不低于3080元"
    },
    {
      "name": "r_325",
      "text": "张家界市疫情期间违章可免分？"
    },
    {
      "name": "r_326",
      "text": "输注恢复期血浆会感染乙肝、梅毒或者其他病毒？"
    },
    {
      "name": "r_327",
      "text": "多地延长供暖，不另收费"
    },
    {
      "name": "r_328",
      "text": "北京：3月16日出行正常化？24日全面复工？"
    },
    {
      "name": "r_329",
      "text": "“救命”血浆任何人都可以献？"
    },
    {
      "name": "r_330",
      "text": "多地明确开学时间"
    },
    {
      "name": "r_331",
      "text": "返程高峰，黑龙江省高速拥堵？"
    },
    {
      "name": "r_332",
      "text": "山西一高校通知学生6月返校直接毕业？"
    },
    {
      "name": "r_333",
      "text": "生态环境部：累计监测饮用水源地14915次 未发现疫情影响水质安全情况"
    },
    {
      "name": "r_334",
      "text": "中国驻韩使馆3月份暂停办理中国护照？"
    },
    {
      "name": "r_335",
      "text": "“抗病毒”的食物可防治新冠肺炎？"
    },
    {
      "name": "r_336",
      "text": "张家界有韩国回来的确诊病例，发高烧不能动弹？"
    },
    {
      "name": "r_337",
      "text": "丙种球蛋白能预防新冠肺炎？"
    },
    {
      "name": "r_338",
      "text": "北京市延长居民集中供热时间 顺延至3月22日24时"
    },
    {
      "name": "r_339",
      "text": "湖北浙江等地人员陆续返回，内蒙古地区面临新危机？"
    },
    {
      "name": "r_340",
      "text": "上海虹口足球场成为集中隔离点？"
    },
    {
      "name": "r_341",
      "text": "湖北发放健康码 中低风险地区持绿码人员可全省通行"
    },
    {
      "name": "r_342",
      "text": "根据熔喷布燃烧无烟无焦可区分口罩真假？"
    },
    {
      "name": "r_343",
      "text": "武汉机场确定复航时间？"
    },
    {
      "name": "r_344",
      "text": "中国邮政集团湖南省国际业务分公司禁止收寄口罩？"
    },
    {
      "name": "r_345",
      "text": "阿昔洛韦可预防新冠肺炎？"
    },
    {
      "name": "r_346",
      "text": "河南新乡发布开学通知？"
    },
    {
      "name": "r_347",
      "text": "世卫组织：无证据显示新冠病毒会在夏季消失"
    },
    {
      "name": "r_348",
      "text": "网传大庆肇州县第二中学部分年级3月15号开学？"
    },
    {
      "name": "r_349",
      "text": "上海虹口足球场成“集中隔离点”？"
    },
    {
      "name": "r_350",
      "text": "已经确诊新冠肺炎的产妇目前不建议母乳喂养"
    },
    {
      "name": "r_351",
      "text": "湖北产地的水果不能吃？"
    },
    {
      "name": "r_352",
      "text": "世卫组织：疫情并未造成全球基本药品短缺"
    },
    {
      "name": "r_353",
      "text": "意大利疫情爆发，中国驻意大利使馆包机“撤侨”？"
    },
    {
      "name": "r_354",
      "text": "襄阳市襄城区发布“通知”要求开展复工复产？"
    },
    {
      "name": "r_355",
      "text": "湖北天门撤销乡镇和村组交通卡口？"
    },
    {
      "name": "r_356",
      "text": "浙江2名境外输入病例回家后串门访客？"
    },
    {
      "name": "r_357",
      "text": "深圳、广州飞往杭州航班全部取消？ "
    },
    {
      "name": "r_358",
      "text": "广州和深圳飞杭州的航班因公共安全原因大量取消？"
    },
    {
      "name": "r_359",
      "text": "长沙银行吉首分行工作人员为高度疑似病例？"
    },
    {
      "name": "r_360",
      "text": "接种了流感疫苗就不容易被新型冠状病毒感染？"
    },
    {
      "name": "r_361",
      "text": "网传汕头汽车总站解放桥一大巴有乘客发烧死亡？"
    },
    {
      "name": "r_362",
      "text": "有CN95认证的车可以防新冠病毒？"
    },
    {
      "name": "r_363",
      "text": "常州市武进区御城、横林、庙桥各确诊一例新冠肺炎？"
    },
    {
      "name": "r_364",
      "text": "交通运输部：加强境外返回人员疫情防控和运输服务保障"
    },
    {
      "name": "r_365",
      "text": "安徽黄山3月6日开学？"
    },
    {
      "name": "r_366",
      "text": "商务部：从未发布过口罩出口禁令"
    },
    {
      "name": "r_367",
      "text": "湖北省仙桃居民因吃猪肉感染H7N9死亡？"
    },
    {
      "name": "r_368",
      "text": "黄连上清片可预防新冠肺炎？"
    },
    {
      "name": "r_369",
      "text": "使用二氧化氯贴片能预防新型冠状病毒？"
    },
    {
      "name": "r_370",
      "text": "松茸蘑菇能预防新型冠状病毒？"
    },
    {
      "name": "r_371",
      "text": "国家邮政局：对湖北急需医疗防疫物资优先运输投递"
    },
    {
      "name": "r_372",
      "text": "拔头两侧的白发可以防治新型冠状病毒肺炎？"
    },
    {
      "name": "r_373",
      "text": "教育部：适当延长毕业生择业时间"
    },
    {
      "name": "r_374",
      "text": "日本除菌卡（消毒卡）挂身上能预防新型冠状病毒？"
    },
    {
      "name": "r_375",
      "text": "山东：特殊困难群众临时纳入医保扶贫范围"
    },
    {
      "name": "r_376",
      "text": "使用光催化设备能有效预防新型冠状病毒感染？"
    },
    {
      "name": "r_377",
      "text": "民政部：中、低风险区域养老机构可逐步恢复开放"
    },
    {
      "name": "r_378",
      "text": "四川绵阳市委党校隔离从韩回来的140人？"
    },
    {
      "name": "r_379",
      "text": "交通运输部：高风险地区客船载客率不超过50%"
    },
    {
      "name": "r_380",
      "text": "多喝热水姜汤、盖被子、晒太阳能预防新冠病毒？"
    },
    {
      "name": "r_381",
      "text": "教育部：夏季毕业研究生可顺延毕业时间"
    },
    {
      "name": "r_382",
      "text": "轻症患者手粘唾液触碰眼口鼻会加重？"
    },
    {
      "name": "r_383",
      "text": "口罩中间垫餐巾纸能阻断新冠病毒？"
    },
    {
      "name": "r_384",
      "text": "沉香可以预防新型冠状病毒？"
    },
    {
      "name": "r_385",
      "text": "郑州一女子不配合防疫，把公交变专车？"
    },
    {
      "name": "r_386",
      "text": "湖南益阳一名武大学生传染爷爷新冠病毒并接触790人？"
    },
    {
      "name": "r_387",
      "text": "湖南省直中医医院因新冠肺炎关门？"
    },
    {
      "name": "r_388",
      "text": "福建福清全市封城？"
    },
    {
      "name": "r_389",
      "text": "买回家的蔬菜必须用75%的酒精消毒？"
    },
    {
      "name": "r_390",
      "text": "疫情期间吃得越补越好？"
    },
    {
      "name": "r_391",
      "text": "韩国、意大利、伊朗、日本，从这些国家来京都需隔离观察"
    },
    {
      "name": "r_392",
      "text": "名字里带氯的消毒剂就是含氯消毒剂？"
    },
    {
      "name": "r_393",
      "text": "口罩越厚，防病毒效果越好？"
    },
    {
      "name": "r_394",
      "text": "济南市2月10日晚上12点大面积消杀、消毒？"
    },
    {
      "name": "r_395",
      "text": "苏州一企业提前开工员工确认感染，隔离200余人？"
    },
    {
      "name": "r_396",
      "text": "财政部：群众不会因费用延误救治"
    },
    {
      "name": "r_397",
      "text": "疫情期间广东推行环境违法容错纠错机制"
    },
    {
      "name": "r_398",
      "text": "疫情期间江苏徐州清明节禁止一切祭扫活动？"
    },
    {
      "name": "r_399",
      "text": "网传韩国来华航班爆满、“一票难求”？"
    },
    {
      "name": "r_400",
      "text": "网传一李姓由日来蓉旅客为新冠肺炎患者？"
    },
    {
      "name": "r_401",
      "text": "两部门：常见病、慢性病网上复诊医保可报销"
    },
    {
      "name": "r_402",
      "text": "武汉大学女博士患新冠肺炎并留下遗书？"
    },
    {
      "name": "r_403",
      "text": "沈洲医院有韩国患者去世？"
    },
    {
      "name": "r_404",
      "text": "疫情期间可通过大强度的锻炼来提高抵抗力？"
    },
    {
      "name": "r_405",
      "text": "交通运输部：全面暂停离汉离鄂和进出京跨城的网约车顺风车业务"
    },
    {
      "name": "r_406",
      "text": "大庆驰援武汉医疗队技术不过硬，被遣送？"
    },
    {
      "name": "r_407",
      "text": "80名中国公民在俄隔离遭虐待？"
    },
    {
      "name": "r_408",
      "text": "室内用紫外线消毒不能灭活新冠病毒？"
    },
    {
      "name": "r_409",
      "text": "河南省各市县区疫情等级名单来了？"
    },
    {
      "name": "r_410",
      "text": "改用吸痰机救治新冠肺炎患者可降低死亡率？"
    },
    {
      "name": "r_411",
      "text": "新冠肺炎是自限性疾病，挺一挺就过去了？"
    },
    {
      "name": "r_412",
      "text": "27日韩国至青岛的航班上有7人发热，40人被隔离？"
    },
    {
      "name": "r_413",
      "text": "服用降压药会增加感染新型冠状病毒的风险？"
    },
    {
      "name": "r_414",
      "text": "山东青岛一公交车驾驶员一个口罩戴14天？"
    },
    {
      "name": "r_415",
      "text": "新冠病毒试剂盒有自测版？"
    },
    {
      "name": "r_416",
      "text": "近期自韩来华的乘客绝大多数是在韩中国公民"
    },
    {
      "name": "r_417",
      "text": "北京盘古大观保洁确诊新冠肺炎？"
    },
    {
      "name": "r_418",
      "text": "北京望京大西洋新城社区一名韩国人确诊新冠肺炎？"
    },
    {
      "name": "r_419",
      "text": "长春会展中心大饭店为日韩来长集中隔离点？"
    },
    {
      "name": "r_420",
      "text": "海关总署：对所有出入境人员严格实施“三查 三排 一转运”"
    },
    {
      "name": "r_421",
      "text": "北京望京麒麟社物美有确诊病例？"
    },
    {
      "name": "r_422",
      "text": "2020年4月全国高等教育自学考试延期举行"
    },
    {
      "name": "r_423",
      "text": "2020年上半年征兵工作推迟至下半年一并组织实施"
    },
    {
      "name": "r_424",
      "text": "大连中南苑发现两韩国人隐瞒病情？"
    },
    {
      "name": "r_425",
      "text": "对车轱辘、鞋底、快递外卖包装也要经常消毒？"
    },
    {
      "name": "r_426",
      "text": "哈尔滨封城了？"
    },
    {
      "name": "r_427",
      "text": "江西上饶各类学校不得在3月17日前提前开学？"
    },
    {
      "name": "r_428",
      "text": "长沙推迟到4月20日复课？"
    },
    {
      "name": "r_429",
      "text": "韩国来蓉80名韩籍人员仅量体温就放行，不隔离？"
    },
    {
      "name": "r_430",
      "text": "浙江10万只鸭子出征巴基斯坦灭蝗？"
    },
    {
      "name": "r_431",
      "text": "3月2日后新疆分三类地区实施管控？"
    },
    {
      "name": "r_432",
      "text": "国家林草局：停止一切以食用为目的经营利用陆生野生动物活动"
    },
    {
      "name": "r_433",
      "text": "武汉江岸区塔子湖锦绣家园有新冠肺炎重症治愈病人上吊自杀？"
    },
    {
      "name": "r_434",
      "text": "江西九江长江一桥解除封闭？"
    },
    {
      "name": "r_435",
      "text": "“李文亮”“火神山”能被注册商标？"
    },
    {
      "name": "r_436",
      "text": "吉林公主岭近期还要封城？"
    },
    {
      "name": "r_437",
      "text": "浙江省经信厅平台为企业售口罩？"
    },
    {
      "name": "r_438",
      "text": "捐赠给黄石下陆区的青菜被社区扔了？"
    },
    {
      "name": "r_439",
      "text": "漯河市机动车要限行?公交再次停运？"
    },
    {
      "name": "r_440",
      "text": "汝南一司机确诊新冠肺炎致一千多人被隔离？"
    },
    {
      "name": "r_441",
      "text": "河南安阳让学生开学前自行准备30个口罩？"
    },
    {
      "name": "r_442",
      "text": "郑州相关部门关闭方中山？"
    },
    {
      "name": "r_443",
      "text": "深圳没派医生护士支援前线？"
    },
    {
      "name": "r_444",
      "text": "韩国人来青岛不用强制隔离?"
    },
    {
      "name": "r_445",
      "text": "天门市将外省捐赠的萝卜倒入垃圾站？"
    },
    {
      "name": "r_446",
      "text": "钟南山：疫情首先出现在中国，但不一定发源在中国"
    },
    {
      "name": "r_447",
      "text": "襄阳市襄城区一生活物资配送人员确诊新冠肺炎？"
    },
    {
      "name": "r_448",
      "text": "韩国人来青岛不用强制隔离？"
    },
    {
      "name": "r_449",
      "text": "北京一男子感染后去大悦城咳嗽上百次？"
    },
    {
      "name": "r_450",
      "text": "洋葱可以吸附新冠病毒？"
    },
    {
      "name": "r_451",
      "text": "武汉城管队员拦截捐献蔬菜？"
    },
    {
      "name": "r_452",
      "text": "北京积水潭医院将建方舱医院？"
    },
    {
      "name": "r_453",
      "text": "听说快开学了？这些网传开学时间都是假的"
    },
    {
      "name": "r_454",
      "text": "滞留湖北港人将安排到深圳隔离？"
    },
    {
      "name": "r_455",
      "text": "疫情期间，四种疫苗应及时接种"
    },
    {
      "name": "r_456",
      "text": "中国医疗耗材之都长垣口罩生产企业停产几十家？"
    },
    {
      "name": "r_457",
      "text": "多地要求公园闲逛人员背防疫手册？"
    },
    {
      "name": "r_458",
      "text": "郑州一小区70人送医？"
    },
    {
      "name": "r_459",
      "text": "哈尔滨一确诊患者跑至牡丹江步行街被警察抓获？"
    },
    {
      "name": "r_460",
      "text": "武汉所有商店在2月25日至3月10日期间关门？"
    },
    {
      "name": "r_461",
      "text": "光催化设备能杀死新型冠状病毒？"
    },
    {
      "name": "r_462",
      "text": "山东招远60人确诊新冠肺炎？"
    },
    {
      "name": "r_463",
      "text": "西安市莲湖区各小区重新启动封禁？"
    },
    {
      "name": "r_464",
      "text": "湖北为滞留在鄂外地人员提供救助服务"
    },
    {
      "name": "r_465",
      "text": "湖北鄂州一老人在疫情防控期间捡树叶吃？"
    },
    {
      "name": "r_466",
      "text": "北京西门子大厦确诊1例新冠肺炎？"
    },
    {
      "name": "r_467",
      "text": "北京新冠肺炎病例不包括外地人？"
    },
    {
      "name": "r_468",
      "text": "湖南涟源某水泥厂复工发生聚集性感染？"
    },
    {
      "name": "r_469",
      "text": "浙江文成县要“封城”？"
    },
    {
      "name": "r_470",
      "text": "口罩企业停产几十家？"
    },
    {
      "name": "r_471",
      "text": "网传北京各医疗机构出现很多新冠肺炎病例？"
    },
    {
      "name": "r_472",
      "text": "从湖北去上海的物流司机感染新型冠状病毒死亡？"
    },
    {
      "name": "r_473",
      "text": "俄罗斯专家确定新冠病毒为人工合成？"
    },
    {
      "name": "r_474",
      "text": "武汉、黄冈、荆州三市市民可网上预约摇号购买口罩"
    },
    {
      "name": "r_475",
      "text": "武汉长江大桥放烟花驱瘟疫？"
    },
    {
      "name": "r_476",
      "text": "喷洒消毒剂有可能诱发哮喘"
    },
    {
      "name": "r_477",
      "text": "张家界国家森林公园对本地市民开放？"
    },
    {
      "name": "r_478",
      "text": "黄冈一镇政府食堂厨师确诊，波及三万多人？"
    },
    {
      "name": "r_479",
      "text": "原则上疫情得到有效控制前大学生不返校、高校不开学"
    },
    {
      "name": "r_480",
      "text": "“钟南山看望林正斌教授”视频疯传？"
    },
    {
      "name": "r_481",
      "text": "新冠病毒尚未发生明显变异"
    },
    {
      "name": "r_482",
      "text": "北京西城区政府69位隔离观察者52位确诊？"
    },
    {
      "name": "r_483",
      "text": "钟南山团队从新冠肺炎患者尿液中分离出新冠病毒"
    },
    {
      "name": "r_484",
      "text": "湖北仙桃一精神病院新冠肺炎患者外逃？"
    },
    {
      "name": "r_485",
      "text": "唐山：到处乱逛的要去体育馆集中隔离？"
    },
    {
      "name": "r_486",
      "text": "江苏省内所有卡点20晚全部拆除？"
    },
    {
      "name": "r_487",
      "text": "浙江首批实验小鼠已产生新冠病毒抗体"
    },
    {
      "name": "r_488",
      "text": "多省份下调应急响应级别"
    },
    {
      "name": "r_489",
      "text": "北京金融街某通讯公司大楼发生聚集性感染？"
    },
    {
      "name": "r_490",
      "text": "网传牛蛙列入禁食名录？"
    },
    {
      "name": "r_491",
      "text": "钟南山预测各地解除限制时间？"
    },
    {
      "name": "r_492",
      "text": "海淀医院出现院内多人感染？"
    },
    {
      "name": "r_493",
      "text": "网传上海市高级人民法院开具《扣押通知书》？"
    },
    {
      "name": "r_494",
      "text": "武汉市对新冠肺炎治愈出院患者实施14天康复隔离"
    },
    {
      "name": "r_495",
      "text": "去过某超市，杭州健康码会绿码变红码？"
    },
    {
      "name": "r_496",
      "text": "新冠病毒专在中国或东亚裔人种中传播？"
    },
    {
      "name": "r_497",
      "text": "使用红外线测温枪会引发白内障？"
    },
    {
      "name": "r_498",
      "text": "疫苗最快4月下旬申报临床试验"
    },
    {
      "name": "r_499",
      "text": "太原市开学时间已安排？"
    },
    {
      "name": "r_500",
      "text": "新冠病毒不能透过皮肤侵入人体"
    },
    {
      "name": "r_501",
      "text": "成都新都大丰确诊病例与859人有接触？"
    },
    {
      "name": "r_502",
      "text": "北京市大中小学3月初开学？"
    },
    {
      "name": "r_503",
      "text": "温州490例肺炎病例有40%是全新变异病毒？"
    },
    {
      "name": "r_504",
      "text": "微信钱包能领取口罩补贴？"
    },
    {
      "name": "r_505",
      "text": "鸵鸟蛋抗体口罩能杀死新型冠状病毒？"
    },
    {
      "name": "r_506",
      "text": "病毒通过衣物传染人的几率极低"
    },
    {
      "name": "r_507",
      "text": "北京西城区政府“停摆”？"
    },
    {
      "name": "r_508",
      "text": "利川市政府召开关于对疫情发起总攻的紧急会议？"
    },
    {
      "name": "r_509",
      "text": "广州南站到达旅客需要被接送隔离14天？"
    },
    {
      "name": "r_510",
      "text": "病毒在头发上滞留的可能性非常低"
    },
    {
      "name": "r_511",
      "text": "濮阳一医生感染且隐瞒其父有武汉出行史？"
    },
    {
      "name": "r_512",
      "text": "内蒙古自治区各地开学时间确定了？"
    },
    {
      "name": "r_513",
      "text": "新冠病毒传染性极强，救治难度比SARS大"
    },
    {
      "name": "r_514",
      "text": "唐山市政府最新消息？"
    },
    {
      "name": "r_515",
      "text": "75度酒精直接喷洒衣服消毒"
    },
    {
      "name": "r_516",
      "text": "火神山医院建设工人不要工钱？"
    },
    {
      "name": "r_517",
      "text": "自贡学校开学时间定了？"
    },
    {
      "name": "r_518",
      "text": "重庆开州一商家在某广场免费发放口罩？"
    },
    {
      "name": "r_519",
      "text": "新冠病毒会长期存在"
    },
    {
      "name": "r_520",
      "text": "华南海鲜市场供货商发忏悔文坦陈交易内幕？"
    },
    {
      "name": "r_521",
      "text": "乱上街的被抓去体育馆考黄冈密卷?"
    },
    {
      "name": "r_522",
      "text": "徐州中小学3月2号开学？"
    },
    {
      "name": "r_523",
      "text": "齐齐哈尔集中关闭社区仓买、超市？"
    },
    {
      "name": "r_524",
      "text": "有渠道获得福州医院的医用口罩并销售？"
    },
    {
      "name": "r_525",
      "text": "特定条件下存在气溶胶传播可能"
    },
    {
      "name": "r_526",
      "text": "湖北人藏在集装箱里返回宁波？"
    },
    {
      "name": "r_527",
      "text": "武汉病毒所研究生为“零号病人” ？"
    },
    {
      "name": "r_528",
      "text": "佛山市所有农贸市场休市2天？"
    },
    {
      "name": "r_529",
      "text": "湖南株洲市强行缴费集中隔离？"
    },
    {
      "name": "r_530",
      "text": "湖北省慈善总会领取150套防护服自用？"
    },
    {
      "name": "r_531",
      "text": "武汉8名新冠肺炎病人挖墙逃走？"
    },
    {
      "name": "r_532",
      "text": "福州某联合广场被封了，保安确诊了？"
    },
    {
      "name": "r_533",
      "text": "清肺排毒汤对新冠肺炎具有良好疗效"
    },
    {
      "name": "r_534",
      "text": "长颈鹿充气服、公鸡服……“硬核防护服”真有用？"
    },
    {
      "name": "r_535",
      "text": "桂林一小区有6名传销人员被确诊？"
    },
    {
      "name": "r_536",
      "text": "临床用了70年的抗疟药磷酸氯喹可治疗新冠肺炎"
    },
    {
      "name": "r_537",
      "text": "桂林市临桂区某小区有6名传销人员确诊？"
    },
    {
      "name": "r_538",
      "text": "海关“征用”邮寄入境防疫物资？"
    },
    {
      "name": "r_539",
      "text": "杭州公交司机感染新冠肺炎？"
    },
    {
      "name": "r_540",
      "text": "中医药治疗新冠肺炎有效"
    },
    {
      "name": "r_541",
      "text": "新冠肺炎治疗药物于2月15日获批上市？"
    },
    {
      "name": "r_542",
      "text": "空气净化器能过滤掉病毒？"
    },
    {
      "name": "r_543",
      "text": "怀疑被姑姑传染新冠肺炎，男子杀害3人？"
    },
    {
      "name": "r_544",
      "text": "鞋子会把病毒带回家？"
    },
    {
      "name": "r_545",
      "text": "新冠肺炎患者体温正常就可出院？"
    },
    {
      "name": "r_546",
      "text": "保持喉咙黏膜湿润可以预防新冠肺炎病毒？"
    },
    {
      "name": "r_547",
      "text": "轻症患者，在家休息就能好？"
    },
    {
      "name": "r_548",
      "text": "安徽患儿入沪，上海瞒报病例？"
    },
    {
      "name": "r_549",
      "text": "被感染隔离的9月大宝宝向医生求抱抱？"
    },
    {
      "name": "r_550",
      "text": "穿防静电服能隔绝新型冠状病毒？"
    },
    {
      "name": "r_551",
      "text": "过度消毒严重污染地下水？"
    },
    {
      "name": "r_552",
      "text": "发烧了捂出一身汗能退烧？"
    },
    {
      "name": "r_553",
      "text": "网传“教育局开学安排讨论稿”称，杭州大中小学3月2日开学？"
    },
    {
      "name": "r_554",
      "text": "合肥步行街和同学吃饭，每人罚5000元，拘留15天？"
    },
    {
      "name": "r_555",
      "text": "湖北产的大米上可能有病毒，不能吃？"
    },
    {
      "name": "r_556",
      "text": "火神山医院一夜被吹走？"
    },
    {
      "name": "r_557",
      "text": "中兴南非分公司员工感染新冠肺炎身亡？"
    },
    {
      "name": "r_558",
      "text": "湖北很多人都跑平潭来，海关卡口都没检查？"
    },
    {
      "name": "r_559",
      "text": "2月17日起至疫情防控结束全国高速所有车辆免费通行"
    },
    {
      "name": "r_560",
      "text": "贵阳今明几天全城大消杀？"
    },
    {
      "name": "r_561",
      "text": "岳阳发布“紧急通知”三人同行一律拘留？"
    },
    {
      "name": "r_562",
      "text": "许昌市发布疫情“政府令”三人同行被查？"
    },
    {
      "name": "r_563",
      "text": "古田一确诊患者从医院逃跑？"
    },
    {
      "name": "r_564",
      "text": "银离子抗菌液喷口罩能杀灭新冠病毒？"
    },
    {
      "name": "r_565",
      "text": "宁波16日起居民出行正常化？"
    },
    {
      "name": "r_566",
      "text": "喷洒环保酵素可以杀毒抑菌？"
    },
    {
      "name": "r_567",
      "text": "所有返京人员到京后均应观察14天！"
    },
    {
      "name": "r_568",
      "text": "湖南茶陵一村庄70多人逃离？"
    },
    {
      "name": "r_569",
      "text": "河南登封和航空港区17日开学？"
    },
    {
      "name": "r_570",
      "text": "康复者血液有可能治好新冠肺炎"
    },
    {
      "name": "r_571",
      "text": "天津市紧急通知，明天起纠察队上街，外来车辆一律不准进市？"
    },
    {
      "name": "r_572",
      "text": "吸烟者感染新冠病毒率低于非烟民?"
    },
    {
      "name": "r_573",
      "text": "受疫情影响，重庆主城区从13日起暂停猪肉供应？"
    },
    {
      "name": "r_574",
      "text": "大庆未带通行证出行将被集中隔离？"
    },
    {
      "name": "r_575",
      "text": "无症状感染者也可能成为传染源"
    },
    {
      "name": "r_576",
      "text": "天津站为应对疫情采取隔离措施？"
    },
    {
      "name": "r_577",
      "text": "没有人的地方就可不戴口罩？"
    },
    {
      "name": "r_578",
      "text": "左氟沙星眼药水可防止新冠病毒从眼部进入？"
    },
    {
      "name": "r_579",
      "text": "阿莫西林可以治疗新冠病毒？"
    },
    {
      "name": "r_580",
      "text": "雄黄可以杀死新型冠状病毒？"
    },
    {
      "name": "r_581",
      "text": "涂抹芝麻油能阻止新型冠状病毒进入人体？"
    },
    {
      "name": "r_582",
      "text": "疫情期间，家畜家禽海鲜都不能吃了？"
    },
    {
      "name": "r_583",
      "text": "北京市88家医保定点药店周二及周五销售口罩和酒精？"
    },
    {
      "name": "r_584",
      "text": "湖北、浙江、湖南等7省人员不许进广东？"
    },
    {
      "name": "r_585",
      "text": "发现新冠肺炎病例 公共场所应停用空调通风系统"
    },
    {
      "name": "r_586",
      "text": "合肥发生酒精消毒后开空调引发爆炸事件？"
    },
    {
      "name": "r_587",
      "text": "郑州市发布“紧急通知”三人同行被查？"
    },
    {
      "name": "r_588",
      "text": "重庆部分区县加油站限量供应？"
    },
    {
      "name": "r_589",
      "text": "海口一小区用酒精全屋消毒后开空调爆炸？"
    },
    {
      "name": "r_590",
      "text": "12日上海疫情大爆发，新增3000例？"
    },
    {
      "name": "r_591",
      "text": "网传瑞安市疾控中心海外采购员被骗巨款？"
    },
    {
      "name": "r_592",
      "text": "福州市中医院领导及接诊的医生与护士要被隔离了？"
    },
    {
      "name": "r_593",
      "text": "将衣物放到整理箱密封，4小时后病毒就死了？"
    },
    {
      "name": "r_594",
      "text": "发热就意味着新冠病毒感染？"
    },
    {
      "name": "r_595",
      "text": "武汉一男子将口罩喷酒精后，遇84消毒瞬间死亡？"
    },
    {
      "name": "r_596",
      "text": "青海湖已开湖？"
    },
    {
      "name": "r_597",
      "text": "把某些药物敷在脚底可以防病毒？"
    },
    {
      "name": "r_598",
      "text": "日本新型冠状病毒公众防疫指南来了？"
    },
    {
      "name": "r_599",
      "text": "钟南山称赞吃牛羊肉的蒙古同胞身体好？"
    },
    {
      "name": "r_600",
      "text": "用火烧不着的一次性医用口罩是正品？"
    },
    {
      "name": "r_601",
      "text": "吃益生菌能防治新冠肺炎？"
    },
    {
      "name": "r_602",
      "text": "“14天隔离法”能实现口罩循环使用？"
    },
    {
      "name": "r_603",
      "text": "去过确诊者去过的商场一定要隔离？"
    },
    {
      "name": "r_604",
      "text": "200人在柳州市被定点隔离？"
    },
    {
      "name": "r_605",
      "text": "不带临时通行证的人员送到体育馆集中隔离？"
    },
    {
      "name": "r_606",
      "text": "长沙地铁2号线发生疫情启动隔离？"
    },
    {
      "name": "r_607",
      "text": "武汉火神山医院月薪3万元招保洁员？"
    },
    {
      "name": "r_608",
      "text": "湖北仙桃有人以“批条物资”名义贩卖口罩？"
    },
    {
      "name": "r_609",
      "text": "武汉市空气中SO2指标浓度上升明显？"
    },
    {
      "name": "r_610",
      "text": "这些“花式谣言”困扰你了吗？保持定力 拒谣止谣"
    },
    {
      "name": "r_611",
      "text": "上海学校开学推迟到5月1日？"
    },
    {
      "name": "r_612",
      "text": "每次外出回来应该对手机进行消毒！"
    },
    {
      "name": "r_613",
      "text": "多地援湖北医疗队物资被扣？"
    },
    {
      "name": "r_614",
      "text": "深呼吸再憋气十秒可测是否有肺炎？"
    },
    {
      "name": "r_615",
      "text": "非上海户籍不再列入新增确诊病例？"
    },
    {
      "name": "r_616",
      "text": "闻洋葱能预防新型冠状病毒肺炎？"
    },
    {
      "name": "r_617",
      "text": "花桥收费站禁止车辆进入上海？"
    },
    {
      "name": "r_618",
      "text": "上海陕西北路海防路菜场发现疫情？"
    },
    {
      "name": "r_619",
      "text": "钟南山发布喝单枞茶、吃草莓可防新型肺炎？"
    },
    {
      "name": "r_620",
      "text": "吸新冠肺炎患者二手烟会传染？"
    },
    {
      "name": "r_621",
      "text": "上海援武汉医生要求当地医生一起陪着排班？"
    },
    {
      "name": "r_622",
      "text": "医护人员离开医院会携带病毒？"
    },
    {
      "name": "r_623",
      "text": "晒太阳可以杀灭新型冠状病毒？"
    },
    {
      "name": "r_624",
      "text": "私人邮寄口罩被海关征用？"
    },
    {
      "name": "r_625",
      "text": "喝乳铁蛋白能抑制新型冠状病毒？"
    },
    {
      "name": "r_626",
      "text": "吃“达菲”“病毒灵”能预防新型冠状病毒？"
    },
    {
      "name": "r_627",
      "text": "社区共用体温计有风险？或有交叉感染！"
    },
    {
      "name": "r_628",
      "text": "用淡盐水漱口可以预防新型冠状病毒？"
    },
    {
      "name": "r_629",
      "text": "嚼大蒜瓣可以消灭新型冠状病毒？"
    },
    {
      "name": "r_630",
      "text": "喝酒能抵抗新型冠状病毒？"
    },
    {
      "name": "r_631",
      "text": "板蓝根+熏醋可以预防新型冠状病毒？"
    },
    {
      "name": "r_632",
      "text": "吃维C能预防感染新型冠状病毒？"
    },
    {
      "name": "r_633",
      "text": "把家里空调取暖器全打开，让室温接近30度，病毒活性会被抑制？"
    },
    {
      "name": "r_634",
      "text": "新冠肺炎患者可自行服用抗艾药“克力芝”？"
    },
    {
      "name": "r_635",
      "text": "网传关于新型冠状病毒肺炎“长沙第1号令”？"
    },
    {
      "name": "r_636",
      "text": "顺丰快递员截获他人口罩？"
    },
    {
      "name": "r_637",
      "text": "2月10日晚北京进行大面积消毒？"
    },
    {
      "name": "r_638",
      "text": "WHO将中国划为“疫区国”3年，中国经济将倒退20年？"
    },
    {
      "name": "r_639",
      "text": "吃辣椒能降低新型冠状病毒肺炎死亡风险？"
    },
    {
      "name": "r_640",
      "text": "多吃草莓可以预防新型冠状病毒感染的肺炎？"
    },
    {
      "name": "r_641",
      "text": "春节假期再次延长至2月20日？"
    },
    {
      "name": "r_642",
      "text": "大蒜水可以治好新型冠状病毒感染的肺炎，要多喝大蒜水？"
    },
    {
      "name": "r_643",
      "text": "钟南山推荐中药预防汤剂？"
    },
    {
      "name": "r_644",
      "text": "快递会传染病毒？"
    },
    {
      "name": "r_645",
      "text": "吃猪肉会感染新型冠状病毒？"
    },
    {
      "name": "r_646",
      "text": "通过防水与否鉴别口罩的真假？"
    },
    {
      "name": "r_647",
      "text": "84消毒液勿与洁厕剂、酒精混用！"
    },
    {
      "name": "r_648",
      "text": "用了7天的N95口罩用吹风机吹或酒精消毒可继续用？"
    },
    {
      "name": "r_649",
      "text": "干手器、紫外线灯可杀死新型冠状病毒？"
    },
    {
      "name": "r_650",
      "text": "治愈后就不会感染？"
    },
    {
      "name": "r_651",
      "text": "出门必须戴手套？"
    },
    {
      "name": "r_652",
      "text": "湖北、浙江等七省车辆不允许进昆明？"
    },
    {
      "name": "r_653",
      "text": "常用的消毒剂也可以有效灭活病毒!"
    },
    {
      "name": "r_654",
      "text": "机场过安检摘口罩会被感染？"
    },
    {
      "name": "r_655",
      "text": "味儿越冲，消毒效果越好？"
    },
    {
      "name": "r_656",
      "text": "水果、蔬菜表面会附着新型冠状病毒？"
    },
    {
      "name": "r_657",
      "text": "市公安局网络中心通报，微信群转发肺炎疫情信息会被封号？"
    },
    {
      "name": "r_658",
      "text": "疫情一线消息，李留树博士从武汉打来电话？"
    },
    {
      "name": "r_659",
      "text": "电梯按钮等光滑表面病毒生活时间长？"
    },
    {
      "name": "r_660",
      "text": "墨尔本飞往广州的航班客舱内满载物？"
    },
    {
      "name": "r_661",
      "text": "所有平台禁止售卖口罩？快递停止收寄口罩？"
    },
    {
      "name": "r_662",
      "text": "酒精消毒，75%浓度效果最佳！"
    },
    {
      "name": "r_663",
      "text": "非典主要感染青壮年、新型冠状病毒主要感染中老年？"
    },
    {
      "name": "r_664",
      "text": "多地发布“六个一律”紧急通知“三人不准同行”？"
    },
    {
      "name": "r_665",
      "text": "“我的长沙”APP可预约购买口罩？"
    },
    {
      "name": "r_666",
      "text": "吸烟能够预防新型冠状病毒感染？"
    },
    {
      "name": "r_667",
      "text": "出门要佩戴护目镜？"
    },
    {
      "name": "r_668",
      "text": "感冒戴口罩颜色朝外，没感冒反过来？"
    },
    {
      "name": "r_669",
      "text": "香油滴在鼻孔，可以阻断一切的流感和瘟疫传染？"
    },
    {
      "name": "r_670",
      "text": "嚼槟榔抗新型冠状病毒？"
    },
    {
      "name": "r_671",
      "text": "吃保健品可以预防新型冠状病毒？"
    },
    {
      "name": "r_672",
      "text": "全身喷洒酒精可起到消毒作用？"
    },
    {
      "name": "r_673",
      "text": "网传男子喷酒精消毒后开车抽烟引发燃烧？"
    },
    {
      "name": "r_674",
      "text": "下雪天不要玩雪，会感染新型冠状病毒？"
    },
    {
      "name": "r_675",
      "text": "定期用生理盐水清洗鼻子可以预防新型冠状病毒？"
    },
    {
      "name": "r_676",
      "text": "病毒会漂浮在空气中形成“病毒云”？"
    },
    {
      "name": "r_677",
      "text": "新型冠状病毒可以通过蚊虫叮咬传播？"
    },
    {
      "name": "r_678",
      "text": "抗病毒药物瑞德西韦已在患者身上“显效”？"
    },
    {
      "name": "r_679",
      "text": "武汉火神山医院是日本人设计的？"
    },
    {
      "name": "r_680",
      "text": "带呼吸阀的口罩没有防护效果？"
    },
    {
      "name": "r_681",
      "text": "大量喝水能预防新型冠状病毒感染？"
    },
    {
      "name": "r_682",
      "text": "服用提高免疫力的药物可预防新型冠状病毒？"
    },
    {
      "name": "r_683",
      "text": "免洗洗手液能够取代流水冲洗？"
    },
    {
      "name": "r_684",
      "text": "服用乳酸菌素片可预防新型冠状病毒？"
    },
    {
      "name": "r_685",
      "text": "一家人全部感染新冠肺炎后从楼上撒钱？"
    },
    {
      "name": "r_686",
      "text": "武汉将“断网”，以禁止医务人员分享相关信息？"
    },
    {
      "name": "r_687",
      "text": "预防肺炎的疫苗能防止新型冠状病毒感染？"
    },
    {
      "name": "r_688",
      "text": "千名新冠肺炎疑似病例空降江苏省人民医院？"
    },
    {
      "name": "r_689",
      "text": "市指挥部紧急通知：交通指示灯为一路红灯？"
    },
    {
      "name": "r_690",
      "text": "降雪会抑制病毒传播？"
    },
    {
      "name": "r_691",
      "text": "不戴口罩驾车被扣6分？"
    },
    {
      "name": "r_692",
      "text": "南京自来水氯气消毒已用最上限标准？"
    },
    {
      "name": "r_693",
      "text": "多地有居民用酒精消毒发生火灾？"
    },
    {
      "name": "r_694",
      "text": "含氯消毒剂和洁厕灵一起用威力更大？"
    },
    {
      "name": "r_695",
      "text": "电吹风对手部和面部吹30秒能消毒？"
    },
    {
      "name": "r_696",
      "text": "飞机将在某地上空播撒消毒水（粉）？"
    },
    {
      "name": "r_697",
      "text": "新型冠状病毒2018年就发现了？"
    },
    {
      "name": "r_698",
      "text": "武汉超市2月7日后关门？"
    },
    {
      "name": "r_699",
      "text": "出现流鼻涕、咳痰的症状就不会是新型冠状病毒肺炎？"
    },
    {
      "name": "r_700",
      "text": "人中涂风油精可预防感染？"
    },
    {
      "name": "r_701",
      "text": "吃鸡蛋能抵抗新型冠状病毒？"
    },
    {
      "name": "r_702",
      "text": "消毒剂浓度越高越好？"
    },
    {
      "name": "r_703",
      "text": "白酒放冰箱冷冻室能制作75%的酒精？"
    },
    {
      "name": "r_704",
      "text": "口罩用过要剪掉？"
    },
    {
      "name": "r_705",
      "text": "张家口禁止机动车上路？三人同行被查？"
    },
    {
      "name": "r_706",
      "text": "武汉市药店2月10日后将关门？"
    },
    {
      "name": "r_707",
      "text": "70个湖北人在苏州跳高速路口栅栏逃了？"
    },
    {
      "name": "r_708",
      "text": "快递从2月7日起停止派送？"
    },
    {
      "name": "r_709",
      "text": "深圳全市主干道6日晚要进行大面积消毒？"
    },
    {
      "name": "r_710",
      "text": "呼和浩特市禁止外地车辆进入城区？"
    },
    {
      "name": "r_711",
      "text": "宁波2月6日起封城？外地户籍人员不准下高速？"
    },
    {
      "name": "r_712",
      "text": "离开成都再回来，需要隔离14天？"
    },
    {
      "name": "r_713",
      "text": "温州顺丰快递查出四例新冠肺炎，所有人隔离？"
    },
    {
      "name": "r_714",
      "text": "广州南站集聚大量旅客？"
    },
    {
      "name": "r_715",
      "text": "防护口罩煮一煮还能用？"
    },
    {
      "name": "r_716",
      "text": "多地要求乘公交验身份证？"
    },
    {
      "name": "r_717",
      "text": "口罩内垫纸巾能延长“寿命” ？"
    },
    {
      "name": "r_718",
      "text": "上海支援武汉医生没有减轻当地医院的负担？"
    },
    {
      "name": "r_719",
      "text": "昆明某水果市场出现确诊病例？"
    },
    {
      "name": "r_720",
      "text": "武汉5日凌晨开展雾炮车消毒？"
    },
    {
      "name": "r_721",
      "text": "返程了，上海火车站人山人海？"
    },
    {
      "name": "r_722",
      "text": "深圳龙华医院集装箱隔离发热病人2010例？"
    },
    {
      "name": "r_723",
      "text": "武汉市第一医院急诊科医护人员集体放假？"
    },
    {
      "name": "r_724",
      "text": "自来水采用上限标准加氯消毒，用水时至少静置两小时？"
    },
    {
      "name": "r_725",
      "text": "口罩越厚，防病毒效果越好？"
    },
    {
      "name": "r_726",
      "text": "口罩经电蒸汽熨斗熨烫后可重复使用？"
    },
    {
      "name": "r_727",
      "text": "德国采用雾化手段治愈新型冠状病毒肺炎？"
    },
    {
      "name": "r_728",
      "text": "新型冠状病毒感染的肺炎通过眼神传播？"
    },
    {
      "name": "r_729",
      "text": "坚持少量多次饮60℃的开水可杀死病毒？"
    },
    {
      "name": "r_730",
      "text": "用75%的消毒酒精+风油精雾化可杀死体内病毒？"
    },
    {
      "name": "r_731",
      "text": "万金油、抗生素可以预防病毒？"
    },
    {
      "name": "r_732",
      "text": "专用纸巾按电梯可以防病毒？"
    },
    {
      "name": "r_733",
      "text": "成都大邑两名高度疑似感染者私自离院不知去向？"
    },
    {
      "name": "r_734",
      "text": "车牌号浙B L0535刚从武汉回关岭，载有感染病人？"
    },
    {
      "name": "r_735",
      "text": "高速不能走？外地车一律不让进入济南市区？"
    },
    {
      "name": "r_736",
      "text": "钟南山院士已被传染新型冠状病毒？"
    },
    {
      "name": "r_737",
      "text": "河南第二家“小汤山医院”已在郑州市上街区开建？"
    },
    {
      "name": "r_738",
      "text": "湘雅医院搭帐篷，腾3000床位接收武汉来长沙病人？"
    },
    {
      "name": "r_739",
      "text": "湖北随州城区超市将全部关门？"
    },
    {
      "name": "r_740",
      "text": "双黄连可预防新冠肺炎感染？"
    },
    {
      "name": "r_741",
      "text": "李兰娟说桐庐阳光华庭边上那个人还没有找到？"
    },
    {
      "name": "r_742",
      "text": "1月28日起，北京超市、菜市场要关门一周？"
    },
    {
      "name": "r_743",
      "text": "燃放烟花能遏制呼吸道疾病的流行？"
    },
    {
      "name": "r_744",
      "text": "外网流传“武汉野生动物交易市场”视频？"
    },
    {
      "name": "r_745",
      "text": "官方发布“武汉江夏感染高风险街道排行”？"
    },
    {
      "name": "r_746",
      "text": "武汉华南海鲜市场老板是湖北省政协副主席儿媳？"
    },
    {
      "name": "r_747",
      "text": "河北省多地发布疫情紧急通知？"
    },
    {
      "name": "r_748",
      "text": "中国向菲律宾捐赠20万只口罩？"
    },
    {
      "name": "r_749",
      "text": "疫情致广西防城港市，玉林市博白县、陆川县米粮断供？"
    },
    {
      "name": "r_750",
      "text": "黑龙江省疫情数据翻倍？"
    },
    {
      "name": "r_751",
      "text": "长沙封城、株洲封外地户口进不了城，一律凭身份证进城？"
    },
    {
      "name": "r_752",
      "text": "北京西站防控失败致大批外地人涌入？"
    },
    {
      "name": "r_753",
      "text": "复工后，中央空调不能开？"
    },
    {
      "name": "r_754",
      "text": "宁波市加油站仅保障应急车辆？"
    },
    {
      "name": "r_755",
      "text": "钟南山来合肥了？"
    },
    {
      "name": "r_756",
      "text": "武汉大学省人民医院发热门诊可做核酸试验检测不排队？"
    },
    {
      "name": "r_757",
      "text": "北京公交司机不允许佩戴口罩？"
    },
    {
      "name": "r_758",
      "text": "新型冠状病毒就是SARS？"
    },
    {
      "name": "r_759",
      "text": "30万湖北籍境外旅客打包回上海机场？"
    },
    {
      "name": "r_760",
      "text": "长春全市交通管制，上路扣6分？"
    },
    {
      "name": "r_761",
      "text": "杭州东站居然不安排测体温？"
    },
    {
      "name": "r_762",
      "text": "美国送来救援物资却被中国隐瞒不报？"
    },
    {
      "name": "r_763",
      "text": "广东高速封路？"
    },
    {
      "name": "r_764",
      "text": "宁波整辆公交车上的人都被带走隔离？"
    },
    {
      "name": "r_765",
      "text": "长沙禁止私家车辆出行？"
    },
    {
      "name": "r_766",
      "text": "顺丰快递2月3日起全国停止揽收？"
    },
    {
      "name": "r_767",
      "text": "疫情期间免分处理交通违法？"
    },
    {
      "name": "r_768",
      "text": "武钢前董事长保外就医在港染新冠肺炎？"
    },
    {
      "name": "r_769",
      "text": "美国送来救援物资却被中国隐瞒不报？"
    },
    {
      "name": "r_770",
      "text": "李文亮家人网上求助？"
    },
    {
      "name": "r_771",
      "text": "开窗通风有感染的风险？"
    },
    {
      "name": "r_772",
      "text": "戴N95口罩才能防护？"
    },
    {
      "name": "r_773",
      "text": "钟南山院士建议“全中国人民在家隔离两周”？"
    },
    {
      "name": "r_774",
      "text": "日本派遣1000人医疗队前往武汉？"
    },
    {
      "name": "r_775",
      "text": "洗热水澡预防新型冠状病毒？"
    },
    {
      "name": "r_776",
      "text": "辟谣！网传刘庆香同志相关信息严重不实"
    },
    {
      "name": "n_1",
      "text": "《柳叶刀》披露首位确诊病例当日发病（无华南海鲜批发市场接触史）"
    },
    {
      "name": "n_2",
      "text": "武汉卫健委通报首例确诊病例当日发病"
    },
    {
      "name": "n_3",
      "text": "华南海鲜市场一送货员发烧"
    },
    {
      "name": "n_4",
      "text": "广州微远基因收到武汉不明原因肺炎病例样本"
    },
    {
      "name": "n_5",
      "text": "上海收集到武汉不明原因肺炎病例样本"
    },
    {
      "name": "n_6",
      "text": "华大基因收到武汉不明原因病例样本"
    },
    {
      "name": "n_7",
      "text": "湖北张继先上报可疑疫情"
    },
    {
      "name": "n_8",
      "text": "广州微远基因口头报告武汉不明肺炎例样本结果检测"
    },
    {
      "name": "n_9",
      "text": "北京博奥医学检验所收到武汉不明原因肺炎病例样本"
    },
    {
      "name": "n_10",
      "text": "武汉开始流行病学调查"
    },
    {
      "name": "n_11",
      "text": "武汉卫健委发布《关于做好不明原因肺炎救治工作的紧急通知》"
    },
    {
      "name": "n_12",
      "text": "武汉部分医疗机构陆续出现不明原因肺炎病人"
    },
    {
      "name": "n_13",
      "text": "华大基因口头反馈武汉不明原因病例样本检测结果"
    },
    {
      "name": "n_14",
      "text": "北京博奥医学检验所反馈武汉不明原因肺炎病例样本检测结果"
    },
    {
      "name": "n_15",
      "text": "李文亮等医生在微信群发出提醒"
    },
    {
      "name": "n_16",
      "text": "国家卫健委专家组抵达武汉正式介入调查"
    },
    {
      "name": "n_17",
      "text": "武汉卫健委称未见明显人传人和医护感染"
    },
    {
      "name": "n_18",
      "text": "华南海鲜批发市场大规模消毒"
    },
    {
      "name": "n_19",
      "text": "武汉协和医院设立呼吸传染病隔离区"
    },
    {
      "name": "n_20",
      "text": "国家卫健委成立疫情应对处置领导小组"
    },
    {
      "name": "n_21",
      "text": "“平安武汉”微博称8名散布谣言者被依法处理"
    },
    {
      "name": "n_22",
      "text": "华南海鲜批发市场关停"
    },
    {
      "name": "n_23",
      "text": "中科院武汉病毒所获得新冠病毒全基因组序列"
    },
    {
      "name": "n_24",
      "text": "香港检视针对疫情的预防措施"
    },
    {
      "name": "n_25",
      "text": "国家卫健委发布《关于在重大突发传染病防控工作中加强生物样本资源及相关科研活动管理工作的通知》"
    },
    {
      "name": "n_26",
      "text": "武汉启动对不明原因肺炎的调查和标本采集工作"
    },
    {
      "name": "n_27",
      "text": "武汉卫健委通报44例“不明原因病毒性肺炎”，未见明显人传人和医护感染"
    },
    {
      "name": "n_28",
      "text": "武汉市健委称排除禽流感等常见呼吸道疾病"
    },
    {
      "name": "n_29",
      "text": "李文亮签下训诫书"
    },
    {
      "name": "n_30",
      "text": "张永振教授团队收到来自武汉中心医院样本"
    },
    {
      "name": "n_31",
      "text": "国家疾控中心研制出高特异性的PCR检测试剂"
    },
    {
      "name": "n_32",
      "text": "香港启动“严重”级别应变"
    },
    {
      "name": "n_33",
      "text": "武汉卫健委称排除非典和中东呼吸综合症"
    },
    {
      "name": "n_34",
      "text": "张永振研究团队反馈检测结果"
    },
    {
      "name": "n_35",
      "text": "世卫首次就中国不明原因肺炎发布新闻"
    },
    {
      "name": "n_36",
      "text": "习近平对疫情防控工作提出要求"
    },
    {
      "name": "n_37",
      "text": "国家疾控中心成功分离首株新冠病毒毒株"
    },
    {
      "name": "n_38",
      "text": "武汉卫健委当日无通报"
    },
    {
      "name": "n_39",
      "text": "陆俊医生确诊"
    },
    {
      "name": "n_40",
      "text": "国家卫健委专家组确认新冠病毒为疫情病原"
    },
    {
      "name": "n_41",
      "text": "香港将不明原因肺炎纳入法定监管传染病"
    },
    {
      "name": "n_42",
      "text": "武汉出现首例新冠肺炎死亡病例"
    },
    {
      "name": "n_43",
      "text": "春运开始"
    },
    {
      "name": "n_44",
      "text": "李文亮出现感染症状"
    },
    {
      "name": "n_45",
      "text": "国家疾控中心向武汉提供PCR检测试剂"
    },
    {
      "name": "n_46",
      "text": "武汉卫健委首次将“不明原因的肺炎”更名为“新冠病毒感染的肺炎”"
    },
    {
      "name": "n_47",
      "text": "武汉卫健委表示未发现医务人员感染和明确的人传人证据"
    },
    {
      "name": "n_48",
      "text": "张永振研究团队率先共享新冠病毒基因序列信息"
    },
    {
      "name": "n_49",
      "text": "国家卫健委与世卫分享新冠病毒基因序列信息"
    },
    {
      "name": "n_50",
      "text": "武汉卫健委当日通报无新增确诊"
    },
    {
      "name": "n_51",
      "text": "李文亮住院,属疑似病例"
    },
    {
      "name": "n_52",
      "text": "武汉卫健委当日通报市内无新增确诊，泰国新增一例确诊"
    },
    {
      "name": "n_53",
      "text": "港澳台专家组赴武汉调查"
    },
    {
      "name": "n_54",
      "text": "泰国通报首例确诊病例"
    },
    {
      "name": "n_55",
      "text": "国家卫健委召开全国电视电话会议，部署疫情防控工作"
    },
    {
      "name": "n_56",
      "text": "武汉卫健委当日通报无新增确诊，称尚未发现明确人传人不排除有限人传人"
    },
    {
      "name": "n_57",
      "text": "国家卫健委发布第一版诊疗方案"
    },
    {
      "name": "n_58",
      "text": "武汉卫健委称截至1月15日24时，累计有41例。"
    },
    {
      "name": "n_59",
      "text": "日本确认首例确诊病例"
    },
    {
      "name": "n_60",
      "text": "武汉卫健委当日通报无新增确诊"
    },
    {
      "name": "n_61",
      "text": "袁国勇称警惕人传人和无症状感染的风险"
    },
    {
      "name": "n_62",
      "text": "美国CDC宣布将对中国游客做入境口岸筛查"
    },
    {
      "name": "n_63",
      "text": "国家卫健委发布第二版诊疗方案"
    },
    {
      "name": "n_64",
      "text": "武汉卫健委当日通报4例新增确诊"
    },
    {
      "name": "n_65",
      "text": "泰国、日本各新增1例确诊病例"
    },
    {
      "name": "n_66",
      "text": "武汉百步亭社区“万家宴”开席"
    },
    {
      "name": "n_67",
      "text": "国家卫健委宣布开始下放检测试剂盒"
    },
    {
      "name": "n_68",
      "text": "武汉卫健委当日通报17例新增确诊"
    },
    {
      "name": "n_69",
      "text": "武汉卫健委称部分病例没有华南海鲜批发市场接触史"
    },
    {
      "name": "n_70",
      "text": "广东确认首例输入性确诊病例"
    },
    {
      "name": "n_71",
      "text": "习近平专门就疫情防控工作作出批示"
    },
    {
      "name": "n_72",
      "text": "国务院将新冠肺炎纳入传染病法和卫生检疫法管理"
    },
    {
      "name": "n_73",
      "text": "国家卫健委即日起汇总发布各省新增病例数量"
    },
    {
      "name": "n_74",
      "text": "国家卫健委记者会上，钟南山证实新冠病毒“人传人”"
    },
    {
      "name": "n_75",
      "text": "境内累计确诊病例217例"
    },
    {
      "name": "n_76",
      "text": "国内开展疫情应急科研攻关，钟南山任组长"
    },
    {
      "name": "n_77",
      "text": "天津、浙江、江西、山东、河南、湖南、重庆、四川、云南、台湾确诊首例病例"
    },
    {
      "name": "n_78",
      "text": "湖北卫健委当日通报省内72例新增确诊"
    },
    {
      "name": "n_79",
      "text": "武汉15例医护人员感染"
    },
    {
      "name": "n_80",
      "text": "世卫称新冠肺炎可能持续“人传人”"
    },
    {
      "name": "n_81",
      "text": "习近平就疫情迅速蔓延提出明确要求"
    },
    {
      "name": "n_82",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_83",
      "text": "国家卫健委发布第三版诊疗方案"
    },
    {
      "name": "n_84",
      "text": "国家卫健委建议不要到武汉，武汉市民不要出武汉"
    },
    {
      "name": "n_85",
      "text": "湖北启动突发公共卫生事件二级应急响应"
    },
    {
      "name": "n_86",
      "text": "海南、贵州、安徽、宁夏、山西、广西、河北、辽宁、江苏、福建、吉林、香港、澳门确诊首例病例"
    },
    {
      "name": "n_87",
      "text": "武汉要求全市在公共场所佩戴口罩"
    },
    {
      "name": "n_88",
      "text": "武汉疫情防控指挥部发布1号通告"
    },
    {
      "name": "n_89",
      "text": "上午10点，武汉封城"
    },
    {
      "name": "n_90",
      "text": "浙江、广东、湖南启动重大突发公共卫生事件一级响应"
    },
    {
      "name": "n_91",
      "text": "火神山医院开建"
    },
    {
      "name": "n_92",
      "text": "交通部紧急通知全国暂停进入武汉道路水路客运发班"
    },
    {
      "name": "n_93",
      "text": "黑龙江、内蒙古、陕西、甘肃、新疆确诊首例病例"
    },
    {
      "name": "n_94",
      "text": "河北出现湖北省以外首例死亡病例"
    },
    {
      "name": "n_95",
      "text": "全国29个省（区、市）中仅剩青海、西藏未报告"
    },
    {
      "name": "n_96",
      "text": "江苏医生姜继军殉职，51岁"
    },
    {
      "name": "n_97",
      "text": "湖北、重庆、山东等地决定启动重大突发公共卫生事件一级响应"
    },
    {
      "name": "n_98",
      "text": "上海、广东派出第一批医疗队赶赴武汉"
    },
    {
      "name": "n_99",
      "text": "浙江疾控中心成功分离到新冠病毒毒株"
    },
    {
      "name": "n_100",
      "text": "全国累计确诊病例超过1000人"
    },
    {
      "name": "n_101",
      "text": "青海省确认1例确诊病例"
    },
    {
      "name": "n_102",
      "text": "人社部要求企业不得开除因疫情不能上班的员工"
    },
    {
      "name": "n_103",
      "text": "全国民航机票、铁路火车票免收退票费"
    },
    {
      "name": "n_104",
      "text": "习近平对疫情防控做出超强部署"
    },
    {
      "name": "n_105",
      "text": "中央成立应对疫情工作领导小组"
    },
    {
      "name": "n_106",
      "text": "江苏、海南、新疆等地启动重大突发公共卫生事件一级响应"
    },
    {
      "name": "n_107",
      "text": "黄冈开建“小汤山”医院"
    },
    {
      "name": "n_108",
      "text": "北京首次确诊无湖北接触史患者"
    },
    {
      "name": "n_109",
      "text": "福建医生毛样洪殉职，52岁"
    },
    {
      "name": "n_110",
      "text": "武汉医生梁武东殉职，62岁"
    },
    {
      "name": "n_111",
      "text": "中央应对疫情工作领导小组要求各地要成立应对疫情工作领导小组"
    },
    {
      "name": "n_112",
      "text": "国家发改委紧急下达中央预算内投资3亿元支持湖北"
    },
    {
      "name": "n_113",
      "text": "国家药监局应急审批通过华大基因等4家企业4个新冠病毒检测产品"
    },
    {
      "name": "n_114",
      "text": "雷神山医院开建"
    },
    {
      "name": "n_115",
      "text": "国家卫健委称疫情处在早期散发阶段"
    },
    {
      "name": "n_116",
      "text": "国家卫健委称新冠病毒潜伏期最长14天且具有传染性"
    },
    {
      "name": "n_117",
      "text": "中国疾控中心称病毒来源于华南海鲜市场销售野生动物"
    },
    {
      "name": "n_118",
      "text": "全国各级财政已下达疫情防控补助资金112.1亿元"
    },
    {
      "name": "n_119",
      "text": "全国累计确诊病例超过2000人"
    },
    {
      "name": "n_120",
      "text": "习近平作出重要指示"
    },
    {
      "name": "n_121",
      "text": "李克强赴武汉考察指导疫情防控工作"
    },
    {
      "name": "n_122",
      "text": "中央指导组进驻武汉"
    },
    {
      "name": "n_123",
      "text": "国务院联防联控机制召开新闻发布会"
    },
    {
      "name": "n_124",
      "text": "国家卫健委派出7个督导组"
    },
    {
      "name": "n_125",
      "text": "国家卫健委发布第四版诊疗方案"
    },
    {
      "name": "n_126",
      "text": "国务院办公厅表示2020年春节假期延长至2月2日"
    },
    {
      "name": "n_127",
      "text": "财政部、国家卫健委今年下达603.3亿元支持疫情防控工作"
    },
    {
      "name": "n_128",
      "text": "财政部紧急预拨疫情防控补助资金44亿元"
    },
    {
      "name": "n_129",
      "text": "国家医保局免除个人负担政策扩大至疑似病人"
    },
    {
      "name": "n_130",
      "text": "国家电网表示疫情防控期间居民用电客户欠费不停电"
    },
    {
      "name": "n_131",
      "text": "马晓伟应约与美国卫生与公众服务部部长通话"
    },
    {
      "name": "n_132",
      "text": "北京出现首例死亡病例"
    },
    {
      "name": "n_133",
      "text": "内蒙古医生包长命殉职，50岁"
    },
    {
      "name": "n_134",
      "text": "习近平会见世卫总干事谭德塞"
    },
    {
      "name": "n_135",
      "text": "疫情救治费用个人负担部分由财政给予补助"
    },
    {
      "name": "n_136",
      "text": "海关总署要求全国海关全力保障疫情防控物资快速通关"
    },
    {
      "name": "n_137",
      "text": "武汉督促各药店门店必须正常营业不得哄抬物价"
    },
    {
      "name": "n_138",
      "text": "全国52支医疗队6097人支援湖北"
    },
    {
      "name": "n_139",
      "text": "全国累计确诊病例超过5000人，超过非典"
    },
    {
      "name": "n_140",
      "text": "世卫称新型冠状病毒疫情对全球构成高风险"
    },
    {
      "name": "n_141",
      "text": "世卫将派遣专家团队赴中国了解疫情"
    },
    {
      "name": "n_142",
      "text": "武汉3名被感染医护人员出院"
    },
    {
      "name": "n_143",
      "text": "江西医生蒋金波殉职，58岁"
    },
    {
      "name": "n_144",
      "text": "中国医学科学院称蝙蝠是病毒起源"
    },
    {
      "name": "n_145",
      "text": "新型冠状病毒mRNA疫苗研发已正式立项"
    },
    {
      "name": "n_146",
      "text": "钟南山称疫情1周或10天左右达到高峰"
    },
    {
      "name": "n_147",
      "text": "央企直接捐款近6亿元"
    },
    {
      "name": "n_148",
      "text": "西藏报告疑似病例1例"
    },
    {
      "name": "n_149",
      "text": "湖北慈善总会拨付4.08亿元支持疫情防控"
    },
    {
      "name": "n_150",
      "text": "习近平对军队做好疫情防控工作作出重要指示"
    },
    {
      "name": "n_151",
      "text": "国务院办公厅印发通知"
    },
    {
      "name": "n_152",
      "text": "中组部表示在疫情防控阻击战一线考察识别领导班子和领导干部"
    },
    {
      "name": "n_153",
      "text": "全国31个省市自治区及港澳台地区均现确诊病例 西藏启动重大突发公共卫生事件一级响应"
    },
    {
      "name": "n_154",
      "text": "西藏启动重大突发公共卫生事件一级响应"
    },
    {
      "name": "n_155",
      "text": "中科院武汉病毒所筛出能较好抑制新型冠状病毒药物"
    },
    {
      "name": "n_156",
      "text": "深圳卫健委已启动用艾滋病药物对抗疫情的临床研究"
    },
    {
      "name": "n_157",
      "text": "北京小汤山医院开始重建"
    },
    {
      "name": "n_158",
      "text": "铁路部门决定延长退票时限"
    },
    {
      "name": "n_159",
      "text": "英国航空公司宣布暂停所有英国和中国直飞航班"
    },
    {
      "name": "n_160",
      "text": "白宫宣布暂时不暂停中美航班"
    },
    {
      "name": "n_161",
      "text": "湖北红十字会公布捐赠物资使用情况引发质疑"
    },
    {
      "name": "n_162",
      "text": "国务院办公厅要求迅速组织本地区防疫物资相关企业复工复产"
    },
    {
      "name": "n_163",
      "text": "湖北研究接回滞留在外湖北乡亲的方案"
    },
    {
      "name": "n_164",
      "text": "北京山东数据开放平台率先上线确诊病例详情"
    },
    {
      "name": "n_165",
      "text": "疫情防控医护人员每天补助300元或200元"
    },
    {
      "name": "n_166",
      "text": "黄冈卫健委主任唐志红被免职"
    },
    {
      "name": "n_167",
      "text": "进出香港跨境列车暂停运营"
    },
    {
      "name": "n_168",
      "text": "武汉理工大学教授徐晓英去世，62岁"
    },
    {
      "name": "n_169",
      "text": "中央决定派民航包机接滞留海外的湖北公民回家"
    },
    {
      "name": "n_170",
      "text": "国家药监局派出督导组"
    },
    {
      "name": "n_171",
      "text": "公安部要求依法严厉打击涉及野生动物的违法犯罪活动"
    },
    {
      "name": "n_172",
      "text": "世卫将新冠病毒疫情列为国际关注的突发公共卫生事件"
    },
    {
      "name": "n_173",
      "text": "世卫不推荐限制旅行和贸易的措施"
    },
    {
      "name": "n_174",
      "text": "全国累计确诊病例超过10000人"
    },
    {
      "name": "n_175",
      "text": "武汉共收到社会捐款25.86亿元"
    },
    {
      "name": "n_176",
      "text": "2020年东京奥运会“不会因疫情取消”"
    },
    {
      "name": "n_177",
      "text": "多地市民抢购双黄连"
    },
    {
      "name": "n_178",
      "text": "云南医生宋云花殉职，46岁"
    },
    {
      "name": "n_179",
      "text": "国务院称疫情进口物资不对美加征关税"
    },
    {
      "name": "n_180",
      "text": "中国红十字会总会派工作组赴武汉"
    },
    {
      "name": "n_181",
      "text": "湖北延长2020年春节假期"
    },
    {
      "name": "n_182",
      "text": "湖北医护人员在防疫过程中感染新冠肺炎定为工伤"
    },
    {
      "name": "n_183",
      "text": "湖北各级公安政工部门全面启动战时奖励机制"
    },
    {
      "name": "n_184",
      "text": "湖北省外新增确诊病例首降"
    },
    {
      "name": "n_185",
      "text": "李兰娟带队出发驰援武汉"
    },
    {
      "name": "n_186",
      "text": "李文亮确诊患新冠肺炎"
    },
    {
      "name": "n_187",
      "text": "湖北红十字会回应捐赠物资分配质疑"
    },
    {
      "name": "n_188",
      "text": "美国、日本、澳大利亚等国相继采取出入境管制措施"
    },
    {
      "name": "n_189",
      "text": "美国宣布新冠病毒疫情构成美国公共健康紧急事件"
    },
    {
      "name": "n_190",
      "text": "一香港下船的钻石公主号乘客确诊"
    },
    {
      "name": "n_191",
      "text": "习近平批准军队抽组医疗力量承担火神山医院医疗救治任务"
    },
    {
      "name": "n_192",
      "text": "习近平致函塞内加尔总统萨勒"
    },
    {
      "name": "n_193",
      "text": "国家卫健委称新冠病毒通过粪-口传播未得到证实"
    },
    {
      "name": "n_194",
      "text": "国家卫健委建议各单位错峰吃饭"
    },
    {
      "name": "n_195",
      "text": "湖北将集中隔离所有疑似病例"
    },
    {
      "name": "n_196",
      "text": "火神山医院正式交付"
    },
    {
      "name": "n_197",
      "text": "空军携大批人员和物资驰援湖北"
    },
    {
      "name": "n_198",
      "text": "中部战区成立驻鄂部队抗击疫情运力支援队"
    },
    {
      "name": "n_199",
      "text": "全国铁路客运车站开展进站或出站测温工作"
    },
    {
      "name": "n_200",
      "text": "钟南山称新冠病毒有可能通过粪口传播"
    },
    {
      "name": "n_201",
      "text": "江汉大学学者徐志雄去世，96岁"
    },
    {
      "name": "n_202",
      "text": "习近平发表重要讲话"
    },
    {
      "name": "n_203",
      "text": "中国至今共30次向美方通报疫情信息和防御措施"
    },
    {
      "name": "n_204",
      "text": "军队抽组1400名医护人员承担火神山医院医疗救治任务"
    },
    {
      "name": "n_205",
      "text": "武汉建设“方舱医院”用于收治轻症患者"
    },
    {
      "name": "n_206",
      "text": "全国累计确诊病例超过20000人"
    },
    {
      "name": "n_207",
      "text": "张笑春第一个公开质疑核酸检测可靠性"
    },
    {
      "name": "n_208",
      "text": "广州在确诊病例门把手测出病毒核酸"
    },
    {
      "name": "n_209",
      "text": "钻石公主号抵达横滨，开始疫情排查"
    },
    {
      "name": "n_210",
      "text": "武汉金银潭医院首批中医药或中西医结合治疗患者出院"
    },
    {
      "name": "n_211",
      "text": "陕西医生张建华殉职，50岁"
    },
    {
      "name": "n_212",
      "text": "湖南医生宋英杰殉职，27岁"
    },
    {
      "name": "n_213",
      "text": "武汉志愿者何辉去世，54岁"
    },
    {
      "name": "n_214",
      "text": "中央明确再增加2000名医护人员支援湖北"
    },
    {
      "name": "n_215",
      "text": "商务部扩大医疗物资和生活用品进口以保证国内供应"
    },
    {
      "name": "n_216",
      "text": "农业农村部表示不得封村断路"
    },
    {
      "name": "n_217",
      "text": "民航局要求国内各航空公司要确保国际航班不断航"
    },
    {
      "name": "n_218",
      "text": "湖北纪委监委通报湖北省红十字会有关领导和干部失职失责问题"
    },
    {
      "name": "n_219",
      "text": "首批患者转运火神山医院"
    },
    {
      "name": "n_220",
      "text": "河南医生姚留记殉职，68岁"
    },
    {
      "name": "n_221",
      "text": "习近平主持召开中央全面依法治国委员会第三次会议"
    },
    {
      "name": "n_222",
      "text": "习近平会见柬埔寨首相洪森"
    },
    {
      "name": "n_223",
      "text": "国家卫健委发布第五版诊疗方案"
    },
    {
      "name": "n_224",
      "text": "教育部称高校应制定在线课程学分互认和转化政策"
    },
    {
      "name": "n_225",
      "text": "教育部面向全国高校2.4万余门在线课程免费开放"
    },
    {
      "name": "n_226",
      "text": "铁路部称2月6日前购票均可免费可退"
    },
    {
      "name": "n_227",
      "text": "武汉方舱医院收治第一批患者"
    },
    {
      "name": "n_228",
      "text": "武汉百步亭社区现多栋发热门栋"
    },
    {
      "name": "n_229",
      "text": "武汉协和医院被感染的14名医护人员全部出院"
    },
    {
      "name": "n_230",
      "text": "专家提示可能存在母婴垂直传播"
    },
    {
      "name": "n_231",
      "text": "由华大基因营运的武汉“火眼”实验室试运行"
    },
    {
      "name": "n_232",
      "text": "日本首度确认钻石公主号上出现乘客感染新冠肺炎"
    },
    {
      "name": "n_233",
      "text": "钻石公主号上乘客和船员被要求留船接受14天医学观察"
    },
    {
      "name": "n_234",
      "text": "习近平同沙特国王萨勒曼通电话"
    },
    {
      "name": "n_235",
      "text": "武汉入户上门排查“四类”人员"
    },
    {
      "name": "n_236",
      "text": "湖北给予张定宇和张继先记大功奖励"
    },
    {
      "name": "n_237",
      "text": "云南对大理扣留重庆口罩通报批评"
    },
    {
      "name": "n_238",
      "text": "大理市卫健局局长被免职"
    },
    {
      "name": "n_239",
      "text": "全国累计确诊病例超过30000人"
    },
    {
      "name": "n_240",
      "text": "瑞德西韦临床试验启动"
    },
    {
      "name": "n_241",
      "text": "习近平同美国总统特朗普通电话"
    },
    {
      "name": "n_242",
      "text": "国家监察委员会决定全面调查李文亮医生事件"
    },
    {
      "name": "n_243",
      "text": "教育部称未经学校批准不准返校"
    },
    {
      "name": "n_244",
      "text": "深圳、广州、成都市所有小区实施封闭管理"
    },
    {
      "name": "n_245",
      "text": "广东发热门诊所有患者均要核酸检测"
    },
    {
      "name": "n_246",
      "text": "医生李文亮殉职，34岁"
    },
    {
      "name": "n_247",
      "text": "南京医生徐辉殉职，51岁"
    },
    {
      "name": "n_248",
      "text": "华中科技大学教授红凌去世，53岁"
    },
    {
      "name": "n_249",
      "text": "陈一新担任中央指导组副组长"
    },
    {
      "name": "n_250",
      "text": "王贺胜调任湖北省委常委"
    },
    {
      "name": "n_251",
      "text": "雷神山医院交付使用"
    },
    {
      "name": "n_252",
      "text": "火神山医院接收新一批确诊患者"
    },
    {
      "name": "n_253",
      "text": "武汉警长潘志清殉职，55岁"
    },
    {
      "name": "n_254",
      "text": "呼和浩特卫健委主任被免职"
    },
    {
      "name": "n_255",
      "text": "全国累计确诊病例超过40000人"
    },
    {
      "name": "n_256",
      "text": "尚无证据显示新冠病毒通过气溶胶传播"
    },
    {
      "name": "n_257",
      "text": "湖北黄冈医生张军浩殉职，57岁"
    },
    {
      "name": "n_258",
      "text": "习近平连线武汉：武汉胜则湖北胜，湖北胜则全国胜"
    },
    {
      "name": "n_259",
      "text": "习近平在北京市调研指导新型冠状病毒肺炎疫情防控工作"
    },
    {
      "name": "n_260",
      "text": "武汉推进新增确诊病例当日收治清零"
    },
    {
      "name": "n_261",
      "text": "武汉集中收治近1500名确诊重症患者"
    },
    {
      "name": "n_262",
      "text": "湖北全省小区实行封闭式管理"
    },
    {
      "name": "n_263",
      "text": "武汉副市长等3人被约谈"
    },
    {
      "name": "n_264",
      "text": "上海市发布《关于进一步加快智慧城市建设的若干意见》"
    },
    {
      "name": "n_265",
      "text": "申通、韵达、中通等宣布全面恢复正常运营"
    },
    {
      "name": "n_266",
      "text": "俄罗斯向武汉捐赠23吨医疗物资"
    },
    {
      "name": "n_267",
      "text": "武汉医生林正斌殉职，63岁"
    },
    {
      "name": "n_268",
      "text": "武汉医生邱飚殉职，51岁"
    },
    {
      "name": "n_269",
      "text": "河南医生王士成殉职，37岁"
    },
    {
      "name": "n_270",
      "text": "湖北襄阳医生魏安君殉职，67岁"
    },
    {
      "name": "n_271",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_272",
      "text": "湖北卫健委书记及主任被免职"
    },
    {
      "name": "n_273",
      "text": "武汉所有住宅小区实行封闭管理"
    },
    {
      "name": "n_274",
      "text": "武昌转运失职事件责任人被严肃处理"
    },
    {
      "name": "n_275",
      "text": "世卫将新冠肺炎命名为“COVID-19”"
    },
    {
      "name": "n_276",
      "text": "国家卫健委通报全国1716名医务工作者确诊新冠肺炎"
    },
    {
      "name": "n_277",
      "text": "中国疾控中心称聚集性疫情中83%的病例是家庭聚集"
    },
    {
      "name": "n_278",
      "text": "钟南山称峰值应在二月中下旬"
    },
    {
      "name": "n_279",
      "text": "湖北恩施两景区免医护和天津市民门票"
    },
    {
      "name": "n_280",
      "text": "习近平发表重要讲话"
    },
    {
      "name": "n_281",
      "text": "全国累计确诊病例超过50000人"
    },
    {
      "name": "n_282",
      "text": "钻石公主号新增39例确诊病例，累计174例"
    },
    {
      "name": "n_283",
      "text": "西藏唯一确诊病例治愈出院"
    },
    {
      "name": "n_284",
      "text": "云南医生陈健殉职，26岁"
    },
    {
      "name": "n_285",
      "text": "习近平批准军队增派2600名医护人员支援武汉"
    },
    {
      "name": "n_286",
      "text": "习近平同马来西亚总理马哈蒂尔通电话"
    },
    {
      "name": "n_287",
      "text": "应勇任湖北省委书记，王忠林任武汉市委书记"
    },
    {
      "name": "n_288",
      "text": "全国调集22支国家紧急医学救援队赶赴武汉"
    },
    {
      "name": "n_289",
      "text": "武汉10家方舱医院投入运行"
    },
    {
      "name": "n_290",
      "text": "全国累计确诊病例超过60000人"
    },
    {
      "name": "n_291",
      "text": "日本出现首例新冠肺炎死亡病例"
    },
    {
      "name": "n_292",
      "text": "金银潭医院院长称患者康复后体内含抗体，恳请捐赠血浆"
    },
    {
      "name": "n_293",
      "text": "湖北鄂州医生许德甫殉职，59岁"
    },
    {
      "name": "n_294",
      "text": "湖北仙桃医生刘文雄殉职，50岁"
    },
    {
      "name": "n_295",
      "text": "华中科技大学教授刘筱娴去世，87岁"
    },
    {
      "name": "n_296",
      "text": "湖北美术学院教授刘寿祥去世，62岁"
    },
    {
      "name": "n_297",
      "text": "习近平发表重要讲话"
    },
    {
      "name": "n_298",
      "text": "张家界疾控中心科长到泰国躲疫情被撤职调查"
    },
    {
      "name": "n_299",
      "text": "泰康同济（武汉）医院投入千张床位抗击疫情"
    },
    {
      "name": "n_300",
      "text": "河北首例确诊患者治愈出院"
    },
    {
      "name": "n_301",
      "text": "青海湖景区将向全国医护人员免费开放"
    },
    {
      "name": "n_302",
      "text": "安徽黄山旅游景区向全国医护工作者免门票一年"
    },
    {
      "name": "n_303",
      "text": "武汉护士柳帆殉职，59岁"
    },
    {
      "name": "n_304",
      "text": "湖北电影制片厂干部常凯去世，55岁"
    },
    {
      "name": "n_305",
      "text": "国家市场监管总局推出支持复工复产十条措施"
    },
    {
      "name": "n_306",
      "text": "国家卫建委称进一步扩大武汉重症定点医院范围和床位"
    },
    {
      "name": "n_307",
      "text": "民航局共包机接回海外滞留湖北旅客1185人"
    },
    {
      "name": "n_308",
      "text": "交通运输部称疫情期全国收费公路免费"
    },
    {
      "name": "n_309",
      "text": "钻石公主号检测呈阴性者可如期下船"
    },
    {
      "name": "n_310",
      "text": "钻石公主号新增67例确诊病例，累计285例"
    },
    {
      "name": "n_311",
      "text": "科技部称临床显示磷酸氯喹有一定疗效"
    },
    {
      "name": "n_312",
      "text": "湖北随州医生左汉文殉职，46岁"
    },
    {
      "name": "n_313",
      "text": "中国工程院院士段正澄去世，86岁"
    },
    {
      "name": "n_314",
      "text": "国家卫健委称全国各地疫情防控效果已显现"
    },
    {
      "name": "n_315",
      "text": "王忠林部署武汉开展三天集中拉网清底大排查"
    },
    {
      "name": "n_316",
      "text": "湖北要求疑似患者核酸检测当日清零"
    },
    {
      "name": "n_317",
      "text": "武汉查处抗疫失职失责13人"
    },
    {
      "name": "n_318",
      "text": "全国第一例、第二例遗体解剖所获新冠肺炎病理送检"
    },
    {
      "name": "n_319",
      "text": "全国累计确诊病例超过70000人"
    },
    {
      "name": "n_320",
      "text": "台湾首现死亡病例"
    },
    {
      "name": "n_321",
      "text": "海口景区景点向全国医务工作者免费开放"
    },
    {
      "name": "n_322",
      "text": "武汉实行拉网式排查确保5个“百分百”"
    },
    {
      "name": "n_323",
      "text": "空军第四次向武汉大规模空运医疗队员和物资"
    },
    {
      "name": "n_324",
      "text": "武汉酒店、高校临时改造成隔离点"
    },
    {
      "name": "n_325",
      "text": "武汉疫情防控特别优秀的可破格提拔"
    },
    {
      "name": "n_326",
      "text": "钻石公主号所有乘客样本采集完毕"
    },
    {
      "name": "n_327",
      "text": "广东援鄂医疗队员获10000元补助"
    },
    {
      "name": "n_328",
      "text": "广西疫情防控举报最高奖10000元"
    },
    {
      "name": "n_329",
      "text": "西安景区向全国医护免费开放"
    },
    {
      "name": "n_330",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_331",
      "text": "国家卫健委称湖北以外地区新增病例14连降"
    },
    {
      "name": "n_332",
      "text": "湖北一线医务子女2020中考加10分录取"
    },
    {
      "name": "n_333",
      "text": "国家卫健委通报323名严重精神障碍患者确诊新冠肺炎"
    },
    {
      "name": "n_334",
      "text": "钟南山表示武汉还未停止人传人"
    },
    {
      "name": "n_335",
      "text": "钟南山呼吁保证下水道通畅"
    },
    {
      "name": "n_336",
      "text": "武汉医生刘智明殉职，51岁"
    },
    {
      "name": "n_337",
      "text": "日本10名记者被隔离观察"
    },
    {
      "name": "n_338",
      "text": "习近平主持召开中央政治局常委会会议"
    },
    {
      "name": "n_339",
      "text": "习近平作出重要指示"
    },
    {
      "name": "n_340",
      "text": "国家卫健委发布第六版诊疗方案"
    },
    {
      "name": "n_341",
      "text": "人社部将扩大、延长失业保险保障范围"
    },
    {
      "name": "n_342",
      "text": "新冠肺炎康复者捐献血浆享无偿献血者荣誉待遇"
    },
    {
      "name": "n_343",
      "text": "武汉要求区委书记区长签责任状"
    },
    {
      "name": "n_344",
      "text": "全国13地新增病例为0"
    },
    {
      "name": "n_345",
      "text": "钻石公主号47名中国同胞确诊"
    },
    {
      "name": "n_346",
      "text": "钻石公主号首批500名乘客下船，中国同胞将乘包机返港"
    },
    {
      "name": "n_347",
      "text": "云南出现首例新冠肺炎死亡病例"
    },
    {
      "name": "n_348",
      "text": "湖北省外新增确诊病例16连降"
    },
    {
      "name": "n_349",
      "text": "河南39岁民警抗疫牺牲"
    },
    {
      "name": "n_350",
      "text": "武汉病毒所称新冠病毒源于合成等系谣言"
    },
    {
      "name": "n_351",
      "text": "华中科技大学教授柯卉兵去世，41岁"
    },
    {
      "name": "n_352",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_353",
      "text": "习近平给比尔·盖茨回信"
    },
    {
      "name": "n_354",
      "text": "国务院发布免、减、缓三项举措助企业度过难关"
    },
    {
      "name": "n_355",
      "text": "湖北各类企业不早于3月10日24时前复工"
    },
    {
      "name": "n_356",
      "text": "雷神山、火神山医院救治费用全部报销"
    },
    {
      "name": "n_357",
      "text": "哈尔滨两区县领导防控不力被免职"
    },
    {
      "name": "n_358",
      "text": "中方紧急向日本捐赠核酸检测试剂"
    },
    {
      "name": "n_359",
      "text": "浙江1人痰咽检测阴性粪便呈阳性"
    },
    {
      "name": "n_360",
      "text": "106名钻石公主号港人乘坐包机抵港"
    },
    {
      "name": "n_361",
      "text": "韩国新冠肺炎确诊病例104例并首现死亡病例"
    },
    {
      "name": "n_362",
      "text": "全国5所监狱有罪犯感染情况，无在押罪犯因感染死亡"
    },
    {
      "name": "n_363",
      "text": "武汉医生彭银华殉职，29岁"
    },
    {
      "name": "n_364",
      "text": "武汉医生吴忠泽殉职，50岁"
    },
    {
      "name": "n_365",
      "text": "伊朗首现新冠肺炎死亡病例"
    },
    {
      "name": "n_366",
      "text": "多地试点使用物联网、5G技术的智能封条"
    },
    {
      "name": "n_367",
      "text": "钻石公主号2名新冠肺炎感染者死亡"
    },
    {
      "name": "n_368",
      "text": "日本累计确诊728例新冠肺炎，死亡3例"
    },
    {
      "name": "n_369",
      "text": "湖北A级景区5年内对援鄂医护免票"
    },
    {
      "name": "n_370",
      "text": "最美逆行者笑脸闪耀广东21个地市"
    },
    {
      "name": "n_371",
      "text": "习近平主持召开中央政治局会议"
    },
    {
      "name": "n_372",
      "text": "习近平回信勉励西藏大学医学院学生"
    },
    {
      "name": "n_373",
      "text": "中央政法委调查组赴山东调查任城监狱疫情"
    },
    {
      "name": "n_374",
      "text": "科技部称疫苗最快4月下旬申报临床试验"
    },
    {
      "name": "n_375",
      "text": "湖北监狱系统确诊271例"
    },
    {
      "name": "n_376",
      "text": "山东一监狱207人确诊新冠肺炎，省司法厅长、监狱长等多人被免职"
    },
    {
      "name": "n_377",
      "text": "浙江一狱警隐瞒去武汉行程致34人确诊"
    },
    {
      "name": "n_378",
      "text": "湖北省市场监管局一副组长训斥医护人员患者被停职"
    },
    {
      "name": "n_379",
      "text": "武汉女子监狱监狱长被免职"
    },
    {
      "name": "n_380",
      "text": "成都1治愈者出院复检核酸呈阳性"
    },
    {
      "name": "n_381",
      "text": "250家火锅店为四川援鄂医护免费一年"
    },
    {
      "name": "n_382",
      "text": "武汉医生肖俊殉职，40岁"
    },
    {
      "name": "n_383",
      "text": "中科院下属机构联合研究发现华南海鲜并非新冠病毒发源地"
    },
    {
      "name": "n_384",
      "text": "钟南山院士团队从新冠肺炎患者尿液中分离出病毒"
    },
    {
      "name": "n_385",
      "text": "国家卫健委通报新增确诊病例648例"
    },
    {
      "name": "n_386",
      "text": "四川、黑龙江两省监狱进入战时管理状态"
    },
    {
      "name": "n_387",
      "text": "浙江首批疫苗已产生抗体"
    },
    {
      "name": "n_388",
      "text": "钻石公主号23人未经检测下船"
    },
    {
      "name": "n_389",
      "text": "韩国“超级传播者”与1160人有接触"
    },
    {
      "name": "n_390",
      "text": "江苏医生朱峥嵘殉职，48岁"
    },
    {
      "name": "n_391",
      "text": "伊朗新增10例病例，累计确诊28例"
    },
    {
      "name": "n_392",
      "text": "习近平发表重要讲话"
    },
    {
      "name": "n_393",
      "text": "世卫承诺支持非洲国家防控新冠肺炎疫情"
    },
    {
      "name": "n_394",
      "text": "湖北一线医务人员薪酬提高2倍"
    },
    {
      "name": "n_395",
      "text": "除高能耗行业外企业电费降低5%"
    },
    {
      "name": "n_396",
      "text": "四川广元市民摘口罩扎堆喝茶，多名公职人员被追责"
    },
    {
      "name": "n_397",
      "text": "钟南山透露新冠病毒抗体快速检测试剂获准上市"
    },
    {
      "name": "n_398",
      "text": "钻石公主号漏检23人中有3人呈阴性"
    },
    {
      "name": "n_399",
      "text": "湖北武汉医生夏思思殉职，29岁"
    },
    {
      "name": "n_400",
      "text": "湖北孝感医生黄文军殉职，42岁"
    },
    {
      "name": "n_401",
      "text": "海南医生杜显圣殉职，55岁"
    },
    {
      "name": "n_402",
      "text": "韩国将新冠肺炎疫情预警级别上调至最高级"
    },
    {
      "name": "n_403",
      "text": "伊拉克出现首例确诊病例"
    },
    {
      "name": "n_404",
      "text": "新加坡一女性同时感染登革热和冠状肺炎"
    },
    {
      "name": "n_405",
      "text": "广东决定省重大突发公共卫生事件一级响应调整为二级响应"
    },
    {
      "name": "n_406",
      "text": "世卫称中国疫情顶峰已过，尚未构成全球性大流行"
    },
    {
      "name": "n_407",
      "text": "中国-世卫联合专家组外方组长:中国措施“庞大且灵活”有力防控避免全球数十万病例爆发"
    },
    {
      "name": "n_408",
      "text": "钟南山表示下调响应级别时机已到"
    },
    {
      "name": "n_409",
      "text": "钟南山表示新冠病毒像流感一样成为常态的可能性较小"
    },
    {
      "name": "n_410",
      "text": "梁万年称病毒尚未发生明显变异"
    },
    {
      "name": "n_411",
      "text": "已查办4500多家哄抬口罩价格企业"
    },
    {
      "name": "n_412",
      "text": "英国累计确诊13例，新增4例为钻石公主号撤侨人员"
    },
    {
      "name": "n_413",
      "text": "意大利新冠肺炎确诊病例累计157例，累计死亡3例"
    },
    {
      "name": "n_414",
      "text": "斯洛伐克总理因呼吸系统感染和高烧入院"
    },
    {
      "name": "n_415",
      "text": "习近平作出重要指示强调"
    },
    {
      "name": "n_416",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_417",
      "text": "国家发改委表示全国口罩日产量超过5400万只"
    },
    {
      "name": "n_418",
      "text": "湖北监狱超20人受处分"
    },
    {
      "name": "n_419",
      "text": "湖北监狱确诊病例增至323人"
    },
    {
      "name": "n_420",
      "text": "新冠肺炎遗体解剖已完成11例并取得重要发现"
    },
    {
      "name": "n_421",
      "text": "吉利德已获3项瑞德西韦有关专利授权"
    },
    {
      "name": "n_422",
      "text": "美国累计确诊57例，40例为钻石公主号撤侨人员"
    },
    {
      "name": "n_423",
      "text": "意大利新冠肺炎确诊病例累计270例，累计死亡7例"
    },
    {
      "name": "n_424",
      "text": "日本新冠肺炎已确诊850例,韩国累计确诊893例"
    },
    {
      "name": "n_425",
      "text": "伊朗卫生部副部长感染新冠肺炎"
    },
    {
      "name": "n_426",
      "text": "韩国或将对疫情爆发地采取封锁措施"
    },
    {
      "name": "n_427",
      "text": "由韩国仁川飞山东威海航班5名乘客发热"
    },
    {
      "name": "n_428",
      "text": "广州医生丘远军殉职，40岁"
    },
    {
      "name": "n_429",
      "text": "武汉工程大学教授杨崇琪去世，66岁"
    },
    {
      "name": "n_430",
      "text": "习近平主持中共中央政治局常委会会议"
    },
    {
      "name": "n_431",
      "text": "中央多部门联合调查组调查确诊人员离汉抵京"
    },
    {
      "name": "n_432",
      "text": "湖北成立调查组调查确诊人员离汉抵京"
    },
    {
      "name": "n_433",
      "text": "全国新增确诊病例433例，新增死亡病例29例"
    },
    {
      "name": "n_434",
      "text": "《大国战“疫”》近期出版"
    },
    {
      "name": "n_435",
      "text": "浙江疾控中心表示茶水可杀灭并有效抑制细胞内新冠病毒复制"
    },
    {
      "name": "n_436",
      "text": "浙大团队首次发现眼泪及结膜分泌物存在新冠病毒"
    },
    {
      "name": "n_437",
      "text": "北京通报一女子武汉来京确诊"
    },
    {
      "name": "n_438",
      "text": "福建莆田新增确诊者29天无症状"
    },
    {
      "name": "n_439",
      "text": "中东11国150例，伊朗累计死亡16例，死亡人数仅次于中国"
    },
    {
      "name": "n_440",
      "text": "美国新冠肺炎确诊病例增至60例"
    },
    {
      "name": "n_441",
      "text": "伊拉克新增4例新冠肺炎确诊病例，已增至5例"
    },
    {
      "name": "n_442",
      "text": "伊朗总统称不会停工停学"
    },
    {
      "name": "n_443",
      "text": "习近平同蒙古国总统巴特图勒嘎会谈"
    },
    {
      "name": "n_444",
      "text": "钟南山做出重要判断，传递多条重磅信息"
    },
    {
      "name": "n_445",
      "text": "刑释后离汉抵京人员身份：曾为水利局出纳 因贪污被判10年"
    },
    {
      "name": "n_446",
      "text": "伊朗副总统新型冠状病毒检测呈阳性"
    },
    {
      "name": "n_447",
      "text": "伊朗议会国家安全委员会主席确诊新冠肺炎"
    },
    {
      "name": "n_448",
      "text": "特朗普：新冠病毒风险对美国依旧很低"
    },
    {
      "name": "n_449",
      "text": "美国现首例无法确定病源新冠肺炎患者"
    },
    {
      "name": "n_450",
      "text": "日本累计确诊新冠肺炎891例，钻石公主号累计确诊705例"
    },
    {
      "name": "n_451",
      "text": "美韩联合军演因疫情推迟举行"
    },
    {
      "name": "n_452",
      "text": "前伊朗驻梵蒂冈大使因新冠肺炎死亡"
    },
    {
      "name": "n_453",
      "text": "3名曾乘坐钻石公主号的俄罗斯公民确诊"
    },
    {
      "name": "n_454",
      "text": "广东228家A级景区宣布对医务人员免门票"
    },
    {
      "name": "n_455",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_456",
      "text": "李克强考察药品医疗器械应急平台"
    },
    {
      "name": "n_457",
      "text": "世卫宣布将新冠肺炎疫情全球风险级别上调为“非常高”"
    },
    {
      "name": "n_458",
      "text": "教育部表示疫情没得到基本控制前不开学"
    },
    {
      "name": "n_459",
      "text": "梁万年表示武汉疫情上升趋势已遏制"
    },
    {
      "name": "n_460",
      "text": "全国累计治愈首超现有确诊病例数"
    },
    {
      "name": "n_461",
      "text": "武汉已建成16家方舱医院"
    },
    {
      "name": "n_462",
      "text": "方舱医院新模式在我国医学救援史上具有标志性意义"
    },
    {
      "name": "n_463",
      "text": "山东监狱管理局副局长被免职"
    },
    {
      "name": "n_464",
      "text": "香港确诊患者宠物狗确诊弱阳性"
    },
    {
      "name": "n_465",
      "text": "张伯礼称乐观估计全国除湖北外4月底可摘口罩"
    },
    {
      "name": "n_466",
      "text": "北爱尔兰、荷兰确诊首例新冠肺炎"
    },
    {
      "name": "n_467",
      "text": "韩国新冠肺炎累计确诊病例超2000例"
    },
    {
      "name": "n_468",
      "text": "意大利新冠肺炎确诊病例累计653例"
    },
    {
      "name": "n_469",
      "text": "钻石公主号一女检疫人员确诊"
    },
    {
      "name": "n_470",
      "text": "钻石公主号2名南非籍船员确诊"
    },
    {
      "name": "n_471",
      "text": "重庆全城亮灯向最美逆行者致敬"
    },
    {
      "name": "n_472",
      "text": "钟南山领衔发文：就诊时不发热患者超5成 不要误读超长潜伏期"
    },
    {
      "name": "n_473",
      "text": "中国-世卫组织联合考察报告发布称新冠系动物源性病毒"
    },
    {
      "name": "n_474",
      "text": "武汉市拟派驻督导组进驻全市各监狱"
    },
    {
      "name": "n_475",
      "text": "全国新增确诊病例573例，其中湖北570例"
    },
    {
      "name": "n_476",
      "text": "武汉现有806名监所在押人员感染新冠肺炎"
    },
    {
      "name": "n_477",
      "text": "世卫表示多国出现首例新冠肺炎病例"
    },
    {
      "name": "n_478",
      "text": "北京新增2例境外输入新冠肺炎病例"
    },
    {
      "name": "n_479",
      "text": "台湾新增新冠肺炎确诊病例5例，累计确诊39例"
    },
    {
      "name": "n_480",
      "text": "境外日新增已连续第四日超过中国，累计6009例"
    },
    {
      "name": "n_481",
      "text": "11例病理解剖显示有痰堵、肺部病变和血栓的形成"
    },
    {
      "name": "n_482",
      "text": "世卫表示20多种新冠肺炎疫苗正在研发"
    },
    {
      "name": "n_483",
      "text": "河南周口副市长刘建武殉职，45岁"
    },
    {
      "name": "n_484",
      "text": "西藏16人救治团队全部解除医学隔离"
    },
    {
      "name": "n_485",
      "text": "意大利新冠肺炎确诊病例累计888例，累计21例死亡"
    },
    {
      "name": "n_486",
      "text": "日本确诊新冠肺炎患者达940人，累计11例死亡"
    },
    {
      "name": "n_487",
      "text": "挪威新增新冠肺炎病例1例，累计确诊7例"
    },
    {
      "name": "n_488",
      "text": "卡塔尔确诊首例新冠肺炎病例"
    },
    {
      "name": "n_489",
      "text": "德国新冠肺炎确诊病例累积66例"
    },
    {
      "name": "n_490",
      "text": "伊朗新增新冠肺炎确诊病例205例，新增死亡9例"
    },
    {
      "name": "n_491",
      "text": "韩国新增594例新冠肺炎确诊病例，累计2931例"
    },
    {
      "name": "n_492",
      "text": "韩国首例监狱囚犯确诊，当局调查感染途径"
    },
    {
      "name": "n_493",
      "text": "陈一新表示武汉抗疫形势呈现五大转变"
    },
    {
      "name": "n_494",
      "text": "国家卫健委表示全国治愈出院比例达到52.1%"
    },
    {
      "name": "n_495",
      "text": "中国将分批次向日本捐赠5000套防护服和10万只口罩"
    },
    {
      "name": "n_496",
      "text": "31省区市新增202例新冠肺炎，累计病例破80000"
    },
    {
      "name": "n_497",
      "text": "武汉产生首家“休舱”方舱医院"
    },
    {
      "name": "n_498",
      "text": "浙大一院首批56名医护人员开始隔离休息"
    },
    {
      "name": "n_499",
      "text": "美国报告首例死亡病例，出现首例医护人员感染"
    },
    {
      "name": "n_500",
      "text": "钻石公主号全员下船"
    },
    {
      "name": "n_501",
      "text": "韩国首次出现中国留学生确诊病例"
    },
    {
      "name": "n_502",
      "text": "澳大利亚报告首例新冠肺炎死亡病例"
    },
    {
      "name": "n_503",
      "text": "巴黎半程马拉松因疫情取消"
    },
    {
      "name": "n_504",
      "text": "法国新冠肺炎确诊病例升至100例"
    },
    {
      "name": "n_505",
      "text": "武汉医生江学庆殉职，55岁"
    },
    {
      "name": "n_506",
      "text": "辽宁民警孟宪龙殉职，57岁"
    },
    {
      "name": "n_507",
      "text": "黑龙江辅警周明广殉职，32岁"
    },
    {
      "name": "n_508",
      "text": "韩国新冠肺炎确诊病例累计3736例"
    },
    {
      "name": "n_509",
      "text": "韩国新冠肺炎定点医院16名护士辞职"
    },
    {
      "name": "n_510",
      "text": "深圳新增由英国途经香港输入病例"
    },
    {
      "name": "n_511",
      "text": "全球首例老年新冠肺移植手术成功"
    },
    {
      "name": "n_512",
      "text": "习近平考察新冠肺炎疫情科研攻关和诊疗救治工作"
    },
    {
      "name": "n_513",
      "text": "外交部称对外国和本国公民无差别执行措施"
    },
    {
      "name": "n_514",
      "text": "全国公安机关收缴野生动物9.2万头"
    },
    {
      "name": "n_515",
      "text": "国家卫健委称武汉疫情快速上升态势得到控制"
    },
    {
      "name": "n_516",
      "text": "钟南山团队发表重要文章"
    },
    {
      "name": "n_517",
      "text": "“女子离汉抵京事件”调查结果公布"
    },
    {
      "name": "n_518",
      "text": "中国疾控中心称6种情况不应该进行消毒"
    },
    {
      "name": "n_519",
      "text": "欧洲疾控中心将新冠病毒风险级别由“中等”提升至“高”"
    },
    {
      "name": "n_520",
      "text": "全球除中国外已现9000余例新冠肺炎病例"
    },
    {
      "name": "n_521",
      "text": "日本新冠肺炎确诊病例增至962例，累计死亡12例"
    },
    {
      "name": "n_522",
      "text": "日本将在适当时机验证钻石公主号应对措施"
    },
    {
      "name": "n_523",
      "text": "日本公布新冠肺炎治疗方案"
    },
    {
      "name": "n_524",
      "text": "江苏宿迁辅警黄玉怀殉职，46岁"
    },
    {
      "name": "n_525",
      "text": "葡萄牙首次确诊2例新冠肺炎病例"
    },
    {
      "name": "n_526",
      "text": "伊朗新冠肺炎确诊病例增至1501例，高级官员感染去世"
    },
    {
      "name": "n_527",
      "text": "火神山医院共收治患者1597例"
    },
    {
      "name": "n_528",
      "text": "沙特确诊首例新冠肺炎病例"
    },
    {
      "name": "n_529",
      "text": "湖北以外新增确诊病例11例"
    },
    {
      "name": "n_530",
      "text": "西班牙新冠肺炎确诊病例累计124例"
    },
    {
      "name": "n_531",
      "text": "344支医疗队42322名医务人员驰援湖北"
    },
    {
      "name": "n_532",
      "text": "企业应按正常标准向在家上班职工付工资"
    },
    {
      "name": "n_533",
      "text": "全国各级财政疫情防控资金超千亿"
    },
    {
      "name": "n_534",
      "text": "《2020年3月份湖北省自然灾害风险形势分析报告》指出天气对抗疫救灾不利 "
    },
    {
      "name": "n_535",
      "text": "广东卫健委称疫情严重地区入境者需隔离观察"
    },
    {
      "name": "n_536",
      "text": "上海已追踪到浙江7例境外输入型病例在沪71名密切接触者"
    },
    {
      "name": "n_537",
      "text": "从韩意日伊朗入境北京需隔离14天"
    },
    {
      "name": "n_538",
      "text": "全国新增确诊病例119例，新增死亡病例38例"
    },
    {
      "name": "n_539",
      "text": "湖北除武汉外连续6天个位数新增"
    },
    {
      "name": "n_540",
      "text": "华南海鲜市场开始消杀工作"
    },
    {
      "name": "n_541",
      "text": "中国境外新冠肺炎确诊病例超万例"
    },
    {
      "name": "n_542",
      "text": "意大利新冠肺炎确诊病例累计2036例，累计死亡52例"
    },
    {
      "name": "n_543",
      "text": "韩国新冠肺炎确诊病例新增477例，累计确诊4812例"
    },
    {
      "name": "n_544",
      "text": "英国宣布新冠疫情防疫政策"
    },
    {
      "name": "n_545",
      "text": "浙江青田县新增7例境外输入新冠肺炎病例"
    },
    {
      "name": "n_546",
      "text": "韩国政府进入24小时全面戒备状态"
    },
    {
      "name": "n_547",
      "text": "武汉医生梅仲明殉职，57岁"
    },
    {
      "name": "n_548",
      "text": "广东启用首个新冠肺炎愈后复诊门诊"
    },
    {
      "name": "n_549",
      "text": "武汉通报“城管殴打配菜员”：3人辞退，1人立案"
    },
    {
      "name": "n_550",
      "text": "德国新冠肺炎确诊病例累计188例"
    },
    {
      "name": "n_551",
      "text": "日本奥运担当大臣表示东京奥运会可以在2020年内延期举办"
    },
    {
      "name": "n_552",
      "text": "伊朗新冠肺炎确诊病例增至2336例，累计死亡77例"
    },
    {
      "name": "n_553",
      "text": "伊朗紧急卫生服务部负责人感染新冠病毒"
    },
    {
      "name": "n_554",
      "text": "日本新冠肺炎确诊病例新增19例，累计确诊999例"
    },
    {
      "name": "n_555",
      "text": "武大发布新冠性别差异研究:女性症状轻，潜伏期更长"
    },
    {
      "name": "n_556",
      "text": "习近平发表重要讲话"
    },
    {
      "name": "n_557",
      "text": "全国21省区市下调应急响应级别"
    },
    {
      "name": "n_558",
      "text": "国家卫健委发布第七版诊疗方案"
    },
    {
      "name": "n_559",
      "text": "外交部表示坚决反对新冠病毒是中国病毒"
    },
    {
      "name": "n_560",
      "text": "全国各级财政安排防控资金1104.8亿元"
    },
    {
      "name": "n_561",
      "text": "全国已有4128万多名党员捐款47.3亿元支持防疫"
    },
    {
      "name": "n_562",
      "text": "山东任城监狱疫情事情调查结果公布"
    },
    {
      "name": "n_563",
      "text": "山东省司法厅原党委书记等11人被立案审查调查"
    },
    {
      "name": "n_564",
      "text": "陕西安康调查医院领导抗疫补助高于援鄂人员"
    },
    {
      "name": "n_565",
      "text": "湖北防护服日供应已超过25万件"
    },
    {
      "name": "n_566",
      "text": "湖北以外新增确诊病例5例"
    },
    {
      "name": "n_567",
      "text": "中国科研团队称新冠病毒已突变"
    },
    {
      "name": "n_568",
      "text": "云南民警谢帅业殉职，36岁"
    },
    {
      "name": "n_569",
      "text": "世卫称赞中国与各国分享抗疫经验"
    },
    {
      "name": "n_570",
      "text": "国际奥委会称东京奥运会将会如期举办"
    },
    {
      "name": "n_571",
      "text": "欧盟办公室首次发现新冠肺炎"
    },
    {
      "name": "n_572",
      "text": "法国政府征用全国口罩"
    },
    {
      "name": "n_573",
      "text": "西班牙出现首例新冠肺炎死亡病例，累计确诊151例"
    },
    {
      "name": "n_574",
      "text": "日本新冠肺炎确诊病例破千"
    },
    {
      "name": "n_575",
      "text": "韩国新冠肺炎确诊病例新增516例，累计确诊5328例"
    },
    {
      "name": "n_576",
      "text": "李文亮等被追授全国疫情防控先进个人称号"
    },
    {
      "name": "n_577",
      "text": "蒋超良辞去湖北省人大常委会主任职务"
    },
    {
      "name": "n_578",
      "text": "湖北全面禁止食用野生动物"
    },
    {
      "name": "n_579",
      "text": "陕西安康市中心医院正副院长被免职"
    },
    {
      "name": "n_580",
      "text": "全国累计报告境外输入确诊病例36例"
    },
    {
      "name": "n_581",
      "text": "火神山医院累计治愈患者破千"
    },
    {
      "name": "n_582",
      "text": "湖北除武汉外16市州0新增"
    },
    {
      "name": "n_583",
      "text": "外交部称62个国家7个国际组织向中国捐赠物资"
    },
    {
      "name": "n_584",
      "text": "919人捐献294400毫升血浆"
    },
    {
      "name": "n_585",
      "text": "香港确诊患者的宠物狗感染新冠病毒系世界首例"
    },
    {
      "name": "n_586",
      "text": "湖北开设首家新冠肺炎康复门诊"
    },
    {
      "name": "n_587",
      "text": "78国累计确诊14942例新冠肺炎病例"
    },
    {
      "name": "n_588",
      "text": "美国加州首次出现新冠肺炎死亡病例"
    },
    {
      "name": "n_589",
      "text": "意大利新冠肺炎确诊病例累计3089例，累计死亡107例"
    },
    {
      "name": "n_590",
      "text": "又一艘公主号游轮发生疫情"
    },
    {
      "name": "n_591",
      "text": "韩国新冠肺炎累计确诊病例突破6000例"
    },
    {
      "name": "n_592",
      "text": "习近平发表重要讲话"
    },
    {
      "name": "n_593",
      "text": "中央指导组表示援汉40000多名医务人员无感染报告"
    },
    {
      "name": "n_594",
      "text": "中央指导组表示90后00后有1.2万人，占援鄂医护的三分之一"
    },
    {
      "name": "n_595",
      "text": "国家邮政局表示初步预测3月中旬湖北外全网快递恢复正常"
    },
    {
      "name": "n_596",
      "text": "31省区市新增降至两位数"
    },
    {
      "name": "n_597",
      "text": "磷酸氯喹已成为临床救治用药"
    },
    {
      "name": "n_598",
      "text": "专家回应病毒变异问题称病毒变异没有影响药物研发和疫苗制备"
    },
    {
      "name": "n_599",
      "text": "北京82.7万返京人员正居家观察"
    },
    {
      "name": "n_600",
      "text": "全球新冠肺炎确诊病例已达10万例"
    },
    {
      "name": "n_601",
      "text": "除中国外，86个国家和地区累计确诊18070例新冠肺炎病例"
    },
    {
      "name": "n_602",
      "text": "世卫表示宠物犬与新冠病毒传播无密切关联"
    },
    {
      "name": "n_603",
      "text": "比利时新冠肺炎确诊病例增至109例"
    },
    {
      "name": "n_604",
      "text": "伊朗新冠肺炎确诊病例累计4747例"
    },
    {
      "name": "n_605",
      "text": "梵蒂冈确诊首例新冠肺炎病例"
    },
    {
      "name": "n_606",
      "text": "中国政府向世卫捐款2000万美元"
    },
    {
      "name": "n_607",
      "text": "泉州一酒店坍塌 系新冠肺炎医学观察点"
    },
    {
      "name": "n_608",
      "text": "31省区市新增44例新冠肺炎病例"
    },
    {
      "name": "n_609",
      "text": "上海规定入境不如实申报健康状况或将追究刑责"
    },
    {
      "name": "n_610",
      "text": "武汉客厅方舱医院患者“清零”明日休舱"
    },
    {
      "name": "n_611",
      "text": "红十字会派遣专家志愿伊拉克疫情防控"
    },
    {
      "name": "n_612",
      "text": "除中国外，94个国家和地区累计确诊21302例新冠肺炎病例"
    },
    {
      "name": "n_613",
      "text": "世卫称无证据显示新冠病毒会在夏季消失"
    },
    {
      "name": "n_614",
      "text": "菲律宾进入公共卫生紧急状态"
    },
    {
      "name": "n_615",
      "text": "韩国新冠肺炎累计确诊病例超7000例"
    },
    {
      "name": "n_616",
      "text": "美国至尊公主号21人新冠病毒检测呈阳性"
    },
    {
      "name": "n_617",
      "text": "法国新冠肺炎确诊病例升至613例"
    },
    {
      "name": "n_618",
      "text": "习近平向全国各族各界妇女同胞致以节日问候"
    },
    {
      "name": "n_619",
      "text": "国家卫健委调派18人专家组支援泉州"
    },
    {
      "name": "n_620",
      "text": "外交部成立防范境外疫情输入风险应急中心"
    },
    {
      "name": "n_621",
      "text": "应急部与住建部工作组抵达泉州坍塌事故现场"
    },
    {
      "name": "n_622",
      "text": "泉州通报已成立酒店坍塌调查组 28人仍在搜救"
    },
    {
      "name": "n_623",
      "text": "湖北浠水回应火神山医院建设者被收隔离费"
    },
    {
      "name": "n_624",
      "text": "武汉14家方舱医院11家休舱"
    },
    {
      "name": "n_625",
      "text": "国家卫健委称4.26万名支援湖北医护人员中，女性占比2/3"
    },
    {
      "name": "n_626",
      "text": "湖北天门民警汪勇殉职，49岁"
    },
    {
      "name": "n_627",
      "text": "韩国79.4%确诊病例属集体感染"
    },
    {
      "name": "n_628",
      "text": "至尊公主号船长表示游轮将于8日晚停靠奥克兰港"
    },
    {
      "name": "n_629",
      "text": "法国成为中国之外第5个确诊病例超过千例的国家"
    },
    {
      "name": "n_630",
      "text": "德国拦截瑞士24万个口罩"
    },
    {
      "name": "n_631",
      "text": "埃及首次出现新冠肺炎死亡病例"
    },
    {
      "name": "n_632",
      "text": "世卫表示受疫情影响国家和地区数破百"
    },
    {
      "name": "n_633",
      "text": "31省区市新增19例新冠肺炎"
    },
    {
      "name": "n_634",
      "text": "钟南山称估计全球疫情发展至少延续到6月份"
    },
    {
      "name": "n_635",
      "text": "钟南山团队研发机器人减少医务人员感染"
    },
    {
      "name": "n_636",
      "text": "世卫称新冠肺炎将是历史上第一次可控的大流行"
    },
    {
      "name": "n_637",
      "text": "武汉医生朱和平殉职，67岁"
    },
    {
      "name": "n_638",
      "text": "杭州民警王益民殉职，38岁"
    },
    {
      "name": "n_639",
      "text": "新冠肺炎疫情波及全美34个州"
    },
    {
      "name": "n_640",
      "text": "葡萄牙总统因新冠肺炎疫情将主动接受隔离"
    },
    {
      "name": "n_641",
      "text": "文莱公布首例新冠肺炎确诊病例"
    },
    {
      "name": "n_642",
      "text": "习近平抵武汉考察新冠肺炎疫情防控工作"
    },
    {
      "name": "n_643",
      "text": "全国已有7436万多名党员捐款76.8亿元支持防疫"
    },
    {
      "name": "n_644",
      "text": "重庆应急响应下调为二级"
    },
    {
      "name": "n_645",
      "text": "湖北开展健康码发放"
    },
    {
      "name": "n_646",
      "text": "泉州坍塌酒店已救出59人，12人仍在搜救"
    },
    {
      "name": "n_647",
      "text": "31省区市新增24例新冠肺炎"
    },
    {
      "name": "n_648",
      "text": "武汉16家方舱医院全部休舱"
    },
    {
      "name": "n_649",
      "text": "曹彬等学者《柳叶刀》发文"
    },
    {
      "name": "n_650",
      "text": "除中国外，109个国家和地区累计确诊32555例新冠肺炎病例"
    },
    {
      "name": "n_651",
      "text": "黄冈A级景区对援黄医护终身免票"
    },
    {
      "name": "n_652",
      "text": "法国文化部长确诊感染新冠肺炎"
    },
    {
      "name": "n_653",
      "text": "西班牙新冠肺炎确诊病例数破千"
    },
    {
      "name": "n_654",
      "text": "意大利10日起封闭全国"
    },
    {
      "name": "n_655",
      "text": "加拿大出现首例新冠肺炎死亡病例"
    },
    {
      "name": "n_656",
      "text": "蒙古国确诊首例新冠肺炎病例"
    },
    {
      "name": "n_657",
      "text": "伊朗新冠肺炎确诊病例超8000例"
    },
    {
      "name": "n_658",
      "text": "湖北最新通告：分区分级推进企业复工复产，继续延迟开学"
    },
    {
      "name": "n_659",
      "text": "泉州酒店坍塌事故初步调查结果公布"
    },
    {
      "name": "n_660",
      "text": "新版出入境健康申明卡启用"
    },
    {
      "name": "n_661",
      "text": "武汉“垃圾车送肉”涉事2人被免职立案侦查"
    },
    {
      "name": "n_662",
      "text": "31省区市新增15例新冠肺炎"
    },
    {
      "name": "n_663",
      "text": "泉州坍塌酒店已致27人死"
    },
    {
      "name": "n_664",
      "text": "雷神山医院当日出院人数创新高"
    },
    {
      "name": "n_665",
      "text": "中国抗疫专家组启程赴意大利"
    },
    {
      "name": "n_666",
      "text": "伊朗建设方舱医院"
    },
    {
      "name": "n_667",
      "text": "英国卫生部高官确诊感染新冠肺炎"
    },
    {
      "name": "n_668",
      "text": "美国新冠肺炎确诊病例超过1000例"
    },
    {
      "name": "n_669",
      "text": "西班牙新冠肺炎确诊病例超2000例"
    },
    {
      "name": "n_670",
      "text": "伊朗第一副总统确诊新冠肺炎"
    },
    {
      "name": "n_671",
      "text": "习近平同联合国秘书长古特雷斯通电话"
    },
    {
      "name": "n_672",
      "text": "国家卫健委表示我国本轮疫情流行高峰已过去"
    },
    {
      "name": "n_673",
      "text": "国务院成立泉州酒店坍塌事故调查组"
    },
    {
      "name": "n_674",
      "text": "江西应急响应下调为二级"
    },
    {
      "name": "n_675",
      "text": "31省区市新增8例新冠肺炎"
    },
    {
      "name": "n_676",
      "text": "钟南山称6月份结束疫情是可以期待的"
    },
    {
      "name": "n_677",
      "text": "中医助荷兰和意大利抗击疫情"
    },
    {
      "name": "n_678",
      "text": "中国以外全球7个国家确诊病例过千"
    },
    {
      "name": "n_679",
      "text": "美国首都华盛顿宣布进入紧急状态"
    },
    {
      "name": "n_680",
      "text": "世卫表示新冠肺炎疫情已具有大流行特征"
    },
    {
      "name": "n_681",
      "text": "美国宣布对欧洲实施旅行禁令"
    },
    {
      "name": "n_682",
      "text": "美国疾控中心承认一些流感死者可能患新冠肺炎"
    },
    {
      "name": "n_683",
      "text": "意大利首席医务官因感染新冠肺炎去世"
    },
    {
      "name": "n_684",
      "text": "湖北更新疫情风险等级"
    },
    {
      "name": "n_685",
      "text": "唐山市发布境外人员防控公告"
    },
    {
      "name": "n_686",
      "text": "境外输入首次多于本土新增病例"
    },
    {
      "name": "n_687",
      "text": "泉州坍塌酒店非法建设违规改造"
    },
    {
      "name": "n_688",
      "text": "江浙沪重点外贸企业全部复工"
    },
    {
      "name": "n_689",
      "text": "广东援鄂医疗队员王烁殉职，36岁"
    },
    {
      "name": "n_690",
      "text": "浙江辅警贾良飞殉职，36岁"
    },
    {
      "name": "n_691",
      "text": "特朗普宣布美国进入紧急状态"
    },
    {
      "name": "n_692",
      "text": "俄罗斯建设首个方舱医院"
    },
    {
      "name": "n_693",
      "text": "美国白宫无限期取消公众参观"
    },
    {
      "name": "n_694",
      "text": "联合国总部出现首例新冠肺炎患者"
    },
    {
      "name": "n_695",
      "text": "加拿大总理妻子确诊新冠肺炎"
    },
    {
      "name": "n_696",
      "text": "加纳首次报告新冠肺炎确诊病例"
    },
    {
      "name": "n_697",
      "text": "巴西总统称新冠病毒检测呈阴性"
    },
    {
      "name": "n_698",
      "text": "意大利切内市市长因新冠肺炎去世"
    },
    {
      "name": "n_699",
      "text": "习近平向多国及组织领导人致慰问电"
    },
    {
      "name": "n_700",
      "text": "湖北下达困难群众救助补助资金80亿元"
    },
    {
      "name": "n_701",
      "text": "武汉通报社区用殡仪馆车辆运送物资"
    },
    {
      "name": "n_702",
      "text": "31省区市新增20例新冠肺炎"
    },
    {
      "name": "n_703",
      "text": "郑州郭某鹏43位密切接触者检测阴性"
    },
    {
      "name": "n_704",
      "text": "中国以外新冠肺炎确诊病例超60000例"
    },
    {
      "name": "n_705",
      "text": "巴西驻美大使确诊新冠肺炎"
    },
    {
      "name": "n_706",
      "text": "美国新冠肺炎确诊病例超过2000例"
    },
    {
      "name": "n_707",
      "text": "白宫总统医生称特朗普目前无需检测"
    },
    {
      "name": "n_708",
      "text": "委内瑞拉全国进入警戒状态"
    },
    {
      "name": "n_709",
      "text": "意大利卫生部副部长确诊新冠肺炎"
    },
    {
      "name": "n_710",
      "text": "英国新冠肺炎确诊病例突破1000例"
    },
    {
      "name": "n_711",
      "text": "乌克兰宣布禁止外国人入境"
    },
    {
      "name": "n_712",
      "text": "维也纳建设首座方舱医院"
    },
    {
      "name": "n_713",
      "text": "习近平回信勉励北京大学援鄂医疗队全体“90后”党员"
    },
    {
      "name": "n_714",
      "text": "31省区市新增16例新冠肺炎"
    },
    {
      "name": "n_715",
      "text": "中消协称疫情期间涉口罩类投诉占43%"
    },
    {
      "name": "n_716",
      "text": "张文宏称全球疫情今夏结束已不可能"
    },
    {
      "name": "n_717",
      "text": "四川民警阿真能周殉职，30岁"
    },
    {
      "name": "n_718",
      "text": "中国以外新冠肺炎确诊病例超70000例"
    },
    {
      "name": "n_719",
      "text": "钻石公主号共712人确诊"
    },
    {
      "name": "n_720",
      "text": "法国宣布进入防疫工作最高阶段"
    },
    {
      "name": "n_721",
      "text": "西班牙宣布在全国实施封措施"
    },
    {
      "name": "n_722",
      "text": "西班牙首相妻子确诊新冠肺炎"
    },
    {
      "name": "n_723",
      "text": "特朗普新冠病毒测试结果呈阴性"
    },
    {
      "name": "n_724",
      "text": "韩国日新增确诊病例降至100例以下"
    },
    {
      "name": "n_725",
      "text": "塞尔维亚足协主席确诊新冠肺炎"
    },
    {
      "name": "n_726",
      "text": "习近平同意大利总理孔特通电话"
    },
    {
      "name": "n_727",
      "text": "中央要求制定方案组织援鄂医务人员分批撤离"
    },
    {
      "name": "n_728",
      "text": "国家卫健委称外防输入已成为我国疫情防控的重中之重"
    },
    {
      "name": "n_729",
      "text": "移民局通报各地入境人员信息110万条"
    },
    {
      "name": "n_730",
      "text": "6类行为以妨害国境卫生检疫罪定罪处罚"
    },
    {
      "name": "n_731",
      "text": "外交部称中国专家组将前往意大利疫情最严重地区"
    },
    {
      "name": "n_732",
      "text": "军队成功研制重组新冠疫苗"
    },
    {
      "name": "n_733",
      "text": "北京启用小汤山医院应对境外输入"
    },
    {
      "name": "n_734",
      "text": "辽宁捐赠防疫物资抵达日本韩国"
    },
    {
      "name": "n_735",
      "text": "31省区市新增21例新冠肺炎"
    },
    {
      "name": "n_736",
      "text": "首批中国援助物资抵运塞尔维亚"
    },
    {
      "name": "n_737",
      "text": "1-2月份主要经济数据公布"
    },
    {
      "name": "n_738",
      "text": "中国以外确诊病例超过中国"
    },
    {
      "name": "n_739",
      "text": "南非宣布进入国家灾难紧急状态"
    },
    {
      "name": "n_740",
      "text": "全国3714家A级景区已恢复开放"
    },
    {
      "name": "n_741",
      "text": "31省区市新增26例新冠肺炎"
    },
    {
      "name": "n_742",
      "text": "习近平同西班牙首相桑切斯通电话"
    },
    {
      "name": "n_743",
      "text": "习近平同巴基斯坦总统阿尔维会谈"
    },
    {
      "name": "n_744",
      "text": "外交部回应特朗普称新冠病毒为中国病毒"
    },
    {
      "name": "n_745",
      "text": "外交部称中国愿派医疗专家组赴塞尔维亚"
    },
    {
      "name": "n_746",
      "text": "境外入境武汉集中14天隔离"
    },
    {
      "name": "n_747",
      "text": "41支国家医疗队3675人将踏上返程"
    },
    {
      "name": "n_748",
      "text": "国产14种检测试剂盒已向11个国家供货"
    },
    {
      "name": "n_749",
      "text": "浙江首批援助意大利医疗专家出征"
    },
    {
      "name": "n_750",
      "text": "世卫表示可借鉴方舱医院方式"
    },
    {
      "name": "n_751",
      "text": "国际奥委会称仍按计划筹办东京奥运会"
    },
    {
      "name": "n_752",
      "text": "法国总统宣布将关闭边境"
    },
    {
      "name": "n_753",
      "text": "日本奥委会副主席感染新冠肺炎"
    },
    {
      "name": "n_754",
      "text": "欧盟宣布限制非必要入境旅行"
    },
    {
      "name": "n_755",
      "text": "31省区市新增13例新冠肺炎"
    },
    {
      "name": "n_756",
      "text": "陕西开学时间公布"
    },
    {
      "name": "n_757",
      "text": "比利时全国封城"
    },
    {
      "name": "n_758",
      "text": "海南民警石关云殉职，48岁"
    },
    {
      "name": "n_759",
      "text": "武汉城区疫情等级降为中风险"
    },
    {
      "name": "n_760",
      "text": "美科学家称武汉市场不是源头"
    },
    {
      "name": "n_761",
      "text": "绥芬河累计入境确诊371人"
    },
    {
      "name": "n_762",
      "text": "习近平发表重要讲话"
    },
    {
      "name": "n_763",
      "text": "国家卫健委印发科学戴口罩指引"
    },
    {
      "name": "n_764",
      "text": "安徽解除封闭管理"
    },
    {
      "name": "n_765",
      "text": "第二批中国援意医疗专家组抵达米兰"
    },
    {
      "name": "n_766",
      "text": "中国援助医疗物资抵运法国巴黎"
    },
    {
      "name": "n_767",
      "text": "湖北首次0新增确诊病例"
    },
    {
      "name": "n_768",
      "text": "钟南山称中国防控方法可在其他国家应用"
    },
    {
      "name": "n_769",
      "text": "全球新冠肺炎确诊病例突破200000例"
    },
    {
      "name": "n_770",
      "text": "世卫表示不应把病毒同种族联系"
    },
    {
      "name": "n_771",
      "text": "专家称轻型普通型患者一般不会有后遗症"
    },
    {
      "name": "n_772",
      "text": "意大利新冠肺炎确诊病例累计超过30000例"
    },
    {
      "name": "n_773",
      "text": "非洲超一半国家报告确诊病例"
    },
    {
      "name": "n_774",
      "text": "美国将关闭美加边境"
    },
    {
      "name": "n_775",
      "text": "意大利又有一名市长因新冠肺炎去世"
    },
    {
      "name": "n_776",
      "text": "习近平同俄罗斯总统普京通电话"
    },
    {
      "name": "n_777",
      "text": "李文亮有关情况调查通报发布"
    },
    {
      "name": "n_778",
      "text": "武汉警方撤销对李文亮的训诫书并处理相关责任人"
    },
    {
      "name": "n_779",
      "text": "湖北连续两日无新增确诊病例"
    },
    {
      "name": "n_780",
      "text": "德国新冠肺炎确诊病例累计突破10000例"
    },
    {
      "name": "n_781",
      "text": "澳大利亚新西兰先后宣布禁止游客入境"
    },
    {
      "name": "n_782",
      "text": "摩纳哥亲王确诊新冠肺炎"
    },
    {
      "name": "n_783",
      "text": "中国已宣布向82个国家和国际组织提供援助"
    },
    {
      "name": "n_784",
      "text": "4.2万援鄂医疗队员零感染"
    },
    {
      "name": "n_785",
      "text": "31省区市新增41例新冠肺炎"
    },
    {
      "name": "n_786",
      "text": "人社部启动百日网络招聘"
    },
    {
      "name": "n_787",
      "text": "广州地标大屏写满援鄂医护名字"
    },
    {
      "name": "n_788",
      "text": "全球新冠肺炎死亡病例超10000例"
    },
    {
      "name": "n_789",
      "text": "法国新冠肺炎确诊病例累计超10000例"
    },
    {
      "name": "n_790",
      "text": "美国加州州长宣布全州封城"
    },
    {
      "name": "n_791",
      "text": "又一公主号邮轮4人确诊新冠肺炎"
    },
    {
      "name": "n_792",
      "text": "美国暂停所有常规签证服务"
    },
    {
      "name": "n_793",
      "text": "追授王烁广东省优秀共产党员"
    },
    {
      "name": "n_794",
      "text": "习近平向多国领导人致慰问电"
    },
    {
      "name": "n_795",
      "text": "中国赴塞尔维亚抗疫专家组从广州出发"
    },
    {
      "name": "n_796",
      "text": "中国新冠疫苗开始人体注射实验"
    },
    {
      "name": "n_797",
      "text": "31省区市新增46例新冠肺炎"
    },
    {
      "name": "n_798",
      "text": "广东出现首例境外输入关联病例"
    },
    {
      "name": "n_799",
      "text": "6地12名专家联手救治危重症患者"
    },
    {
      "name": "n_800",
      "text": "联合国世界粮食计划署执行主任确诊新冠肺炎"
    },
    {
      "name": "n_801",
      "text": "美国情报机构1月就对新冠疫情发出警告"
    },
    {
      "name": "n_802",
      "text": "伊朗新冠肺炎确诊病例累计超20000例"
    },
    {
      "name": "n_803",
      "text": "意大利宣布暂停全部非关键生产活动"
    },
    {
      "name": "n_804",
      "text": "中国物资运抵非洲支援54国抗疫"
    },
    {
      "name": "n_805",
      "text": "北京警方通报武汉刑满人员黄某英进京事件"
    },
    {
      "name": "n_806",
      "text": "近50国宣布进入紧急状态"
    },
    {
      "name": "n_807",
      "text": "31省区市新增39例新冠肺炎"
    },
    {
      "name": "n_808",
      "text": "香港新冠肺炎确诊病例超300例"
    },
    {
      "name": "n_809",
      "text": "金融系统1137人感染42人去世"
    },
    {
      "name": "n_810",
      "text": "美国联邦监狱发现首例确诊病例"
    },
    {
      "name": "n_811",
      "text": "新加坡禁止所有外国人入境或过境"
    },
    {
      "name": "n_812",
      "text": "德国总统默克尔居家隔离"
    },
    {
      "name": "n_813",
      "text": "意大利又一位市长确诊新冠肺炎"
    },
    {
      "name": "n_814",
      "text": "武汉民警吴涌殉职，51岁"
    },
    {
      "name": "n_815",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_816",
      "text": "中国向柬埔寨派遣医疗专家组"
    },
    {
      "name": "n_817",
      "text": "上海应急响应级别调整为二级响应"
    },
    {
      "name": "n_818",
      "text": "31省区市新增78例新冠肺炎"
    },
    {
      "name": "n_819",
      "text": "中医药使用率总有效率90%以上"
    },
    {
      "name": "n_820",
      "text": "袁国勇团队称新冠患者发病初期病毒载量即达峰值"
    },
    {
      "name": "n_821",
      "text": "武汉地铁已做好恢复运营准备"
    },
    {
      "name": "n_822",
      "text": "世卫称新冠肺炎大流行呈加速传播"
    },
    {
      "name": "n_823",
      "text": "中国以外新冠肺炎确诊病例255221例"
    },
    {
      "name": "n_824",
      "text": "82岁芬兰前总统确诊新冠肺炎"
    },
    {
      "name": "n_825",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_826",
      "text": "武汉4月8日零时起解除离汉离鄂通道管控措施"
    },
    {
      "name": "n_827",
      "text": "31省区市新增47例新冠肺炎"
    },
    {
      "name": "n_828",
      "text": "目前已解剖29例病亡患者"
    },
    {
      "name": "n_829",
      "text": "香港新冠肺炎确诊病例累计超过400例"
    },
    {
      "name": "n_830",
      "text": "湖北多地恢复铁路到达出发业务"
    },
    {
      "name": "n_831",
      "text": "国际奥委会宣布东京奥运会明年举行"
    },
    {
      "name": "n_832",
      "text": "美国新冠肺炎确诊病例超过40000例"
    },
    {
      "name": "n_833",
      "text": "西班牙方舱医院开始收治患者"
    },
    {
      "name": "n_834",
      "text": "世卫称美国可能成全球疫情震中"
    },
    {
      "name": "n_835",
      "text": "匈牙利总理接机中国防疫物资"
    },
    {
      "name": "n_836",
      "text": "印度宣布全国封锁21天"
    },
    {
      "name": "n_837",
      "text": "塞尔维亚在中国专家建议下建方舱医院"
    },
    {
      "name": "n_838",
      "text": "习近平同德国总理默克尔通电话"
    },
    {
      "name": "n_839",
      "text": "中国第三批赴意大利抗疫专家组启程"
    },
    {
      "name": "n_840",
      "text": "31省区市新增67例新冠肺炎"
    },
    {
      "name": "n_841",
      "text": "江西暂停所有出入境国际客运航班"
    },
    {
      "name": "n_842",
      "text": "世卫呼吁G20团结战疫"
    },
    {
      "name": "n_843",
      "text": "乌克兰宣布国家进入紧急情况"
    },
    {
      "name": "n_844",
      "text": "英国宣布在伦敦建方舱医院"
    },
    {
      "name": "n_845",
      "text": "四川终止麻将馆营业禁令"
    },
    {
      "name": "n_846",
      "text": "美国罗斯福号航母3名水兵确诊新冠肺炎"
    },
    {
      "name": "n_847",
      "text": "哈佛大学校长夫妇确诊新冠肺炎"
    },
    {
      "name": "n_848",
      "text": "英国查尔斯王子新冠病毒检测呈阳性"
    },
    {
      "name": "n_849",
      "text": "德国开始收治意大利重症患者"
    },
    {
      "name": "n_850",
      "text": "习近平发表重要讲话"
    },
    {
      "name": "n_851",
      "text": "习近平复信世卫总干事谭德塞"
    },
    {
      "name": "n_852",
      "text": "G20领导人特别峰会开始举行"
    },
    {
      "name": "n_853",
      "text": "中国已宣布向83个国家和国际组织提供援助"
    },
    {
      "name": "n_854",
      "text": "中国已向5国派出7批专家组"
    },
    {
      "name": "n_855",
      "text": "28日起中国暂停外国人持有效签证入境"
    },
    {
      "name": "n_856",
      "text": "国家卫健委提醒做好持久防控准备"
    },
    {
      "name": "n_857",
      "text": "31省区市新增55例新冠肺炎"
    },
    {
      "name": "n_858",
      "text": "全国已有7901万多名党员捐款82.6亿元支持防疫"
    },
    {
      "name": "n_859",
      "text": "广东进一步严格境外疫情输入"
    },
    {
      "name": "n_860",
      "text": "西班牙累计确诊病例超过50000例"
    },
    {
      "name": "n_861",
      "text": "习近平主持中共中央政治局会议"
    },
    {
      "name": "n_862",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_863",
      "text": "中央政治局会议分析疫情防控形势"
    },
    {
      "name": "n_864",
      "text": "新疆援助物资运抵巴基斯坦"
    },
    {
      "name": "n_865",
      "text": "民航局将视情针对海外华人开行临时班机或包机"
    },
    {
      "name": "n_866",
      "text": "31省区市新增54例新冠肺炎"
    },
    {
      "name": "n_867",
      "text": "20省份和新疆兵团28天无新增本土病例"
    },
    {
      "name": "n_868",
      "text": "深圳对易瑞生物启动快速核查"
    },
    {
      "name": "n_869",
      "text": "世卫称新冠肺炎疫苗研制仍需12至18个月"
    },
    {
      "name": "n_870",
      "text": "美国新冠肺炎确诊病例累计超过82000例成全球最多"
    },
    {
      "name": "n_871",
      "text": "意大利新冠肺炎确诊病例累计超过80000例"
    },
    {
      "name": "n_872",
      "text": "英国首相约翰逊确诊新冠肺炎"
    },
    {
      "name": "n_873",
      "text": "西班牙皇室成员因新冠肺炎逝世"
    },
    {
      "name": "n_874",
      "text": "英国卫生大臣确诊新冠肺炎"
    },
    {
      "name": "n_875",
      "text": "西班牙已有9444名医护人员感染新冠肺炎"
    },
    {
      "name": "n_876",
      "text": "塞尔维亚总理打算为两国友谊树纪念碑"
    },
    {
      "name": "n_877",
      "text": "中国向巴基斯坦派遣抗疫医疗专家组"
    },
    {
      "name": "n_878",
      "text": "中国援助物资包机抵达马来西亚"
    },
    {
      "name": "n_879",
      "text": "山东赴英国联合工作组出发"
    },
    {
      "name": "n_880",
      "text": "男子殴打劝戴口罩者致其死亡被批捕"
    },
    {
      "name": "n_881",
      "text": "31省区市新增45例新冠肺炎"
    },
    {
      "name": "n_882",
      "text": "全球新冠肺炎确诊病例突破600000例"
    },
    {
      "name": "n_883",
      "text": "美国新冠肺炎确诊病例超过120000例"
    },
    {
      "name": "n_884",
      "text": "美国现首例婴儿新冠感染者死亡病例"
    },
    {
      "name": "n_885",
      "text": "美国纽约第一个临时医院改造完工"
    },
    {
      "name": "n_886",
      "text": "日本首相安倍晋三称日本疫情短时间内有可能扩大"
    },
    {
      "name": "n_887",
      "text": "中国援助医疗物资抵运巴基斯坦"
    },
    {
      "name": "n_888",
      "text": "中国医疗专家组抵达老挝万象"
    },
    {
      "name": "n_889",
      "text": "国家卫健委表示继续防范本土零星病例和境外输入传播"
    },
    {
      "name": "n_890",
      "text": "31省区市新增31例新冠肺炎"
    },
    {
      "name": "n_891",
      "text": "北京境外输入病例数量居全国之首"
    },
    {
      "name": "n_892",
      "text": "比利时新冠肺炎确诊病例过万"
    },
    {
      "name": "n_893",
      "text": "联合国向美国捐赠25万只口罩"
    },
    {
      "name": "n_894",
      "text": "NBA纽约尼克斯老板多兰确诊新冠肺炎"
    },
    {
      "name": "n_895",
      "text": "中央要求不允许为了追求病例零报告而瞒报漏报"
    },
    {
      "name": "n_896",
      "text": "工信部称近十天紧急向国外提供有创呼吸机1700多台"
    },
    {
      "name": "n_897",
      "text": "湖北警方通报2名新冠康复者殴打医生"
    },
    {
      "name": "n_898",
      "text": "31省区市新增48例新冠肺炎"
    },
    {
      "name": "n_899",
      "text": "联合国称疫情可能引发粮食危机"
    },
    {
      "name": "n_900",
      "text": "意大利超8000名医护人员感染新冠肺炎"
    },
    {
      "name": "n_901",
      "text": "东京奥运会将于2021年7月23日开幕"
    },
    {
      "name": "n_902",
      "text": "中央指导组称以武汉为主战场的全国本土疫情传播基本阻断"
    },
    {
      "name": "n_903",
      "text": "国家卫健委称4月1日起每日公布无症状感染者情况"
    },
    {
      "name": "n_904",
      "text": "危重症患者由国家级专家进行“一人一案”式管理"
    },
    {
      "name": "n_905",
      "text": "2020年高考延期至7月"
    },
    {
      "name": "n_906",
      "text": "51架包机接7000余名援鄂人员回家"
    },
    {
      "name": "n_907",
      "text": "中国800万只口罩抵达法国巴黎"
    },
    {
      "name": "n_908",
      "text": "湖北首现境外输入病例"
    },
    {
      "name": "n_909",
      "text": "广州禁食人工繁育饲养陆生野生动物"
    },
    {
      "name": "n_910",
      "text": "北京将调查打死老人刑释男子减刑情况"
    },
    {
      "name": "n_911",
      "text": "美军出现首个新冠肺炎死亡病例"
    },
    {
      "name": "n_912",
      "text": "美国航空母舰超100人感染新冠肺炎"
    },
    {
      "name": "n_913",
      "text": "习近平在浙江考察调研"
    },
    {
      "name": "n_914",
      "text": "31省区市新增55例无症状感染者"
    },
    {
      "name": "n_915",
      "text": "广州在入境人员中发现11例无症状感染者"
    },
    {
      "name": "n_916",
      "text": "云南新增一英国输入6月大病例"
    },
    {
      "name": "n_917",
      "text": "中国以外新冠肺炎确诊病例774703例"
    },
    {
      "name": "n_918",
      "text": "印度最大贫民窟首次报告新冠肺炎确诊病例"
    },
    {
      "name": "n_919",
      "text": "美国新冠肺炎确诊病例逼近190000例"
    },
    {
      "name": "n_920",
      "text": "西班牙新冠肺炎确诊病例超100000例"
    },
    {
      "name": "n_921",
      "text": "钟南山判断国内不会有第二波疫情爆发"
    },
    {
      "name": "n_922",
      "text": "云南民警王代权殉职，55岁"
    },
    {
      "name": "n_923",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_924",
      "text": "湖北14名牺牲人员被评为首批烈士"
    },
    {
      "name": "n_925",
      "text": "首批300吨31万份健康包将发给留学生"
    },
    {
      "name": "n_926",
      "text": "全国60名公安民警和35名辅警牺牲在战疫一线"
    },
    {
      "name": "n_927",
      "text": "广州通报外籍新冠肺炎患者打伤护士"
    },
    {
      "name": "n_928",
      "text": "青岛崂山卫生局回应核酸检测外国人插队"
    },
    {
      "name": "n_929",
      "text": "31省区市新增31例新冠肺炎"
    },
    {
      "name": "n_930",
      "text": "108人完成新冠疫苗接种"
    },
    {
      "name": "n_931",
      "text": "意大利3000万海外口罩2200万来自中国"
    },
    {
      "name": "n_932",
      "text": "以色列卫生部长及妻子确诊新冠肺炎"
    },
    {
      "name": "n_933",
      "text": "美国新冠肺炎确诊病例超过200000例"
    },
    {
      "name": "n_934",
      "text": "目前已有36名中国留学生确诊"
    },
    {
      "name": "n_935",
      "text": "南非顶尖艾滋病专家因新冠去世"
    },
    {
      "name": "n_936",
      "text": "伊朗议长确诊新冠肺炎"
    },
    {
      "name": "n_937",
      "text": "德国官方开始建议所有人戴口罩"
    },
    {
      "name": "n_938",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_939",
      "text": "国务院公告：2020年4月4日举行全国性哀悼活动"
    },
    {
      "name": "n_940",
      "text": "河南郭某鹏隐瞒出境史被判一年半"
    },
    {
      "name": "n_941",
      "text": "武汉返京男子感染母亲致28人隔离获刑"
    },
    {
      "name": "n_942",
      "text": "武汉新增确诊病例1例"
    },
    {
      "name": "n_943",
      "text": "全球新冠肺炎确诊病例突破1000000例"
    },
    {
      "name": "n_944",
      "text": "美国新冠肺炎确诊病例超过240000例"
    },
    {
      "name": "n_945",
      "text": "意大利新冠肺炎确诊病例累计115242例"
    },
    {
      "name": "n_946",
      "text": "特朗普证实将出台佩戴口罩规定"
    },
    {
      "name": "n_947",
      "text": "非洲新冠肺炎蔓延50国超7000例"
    },
    {
      "name": "n_948",
      "text": "比尔盖茨说多亏中国控制住了疫情"
    },
    {
      "name": "n_949",
      "text": "习近平等党和国家领导人在京出席哀悼活动"
    },
    {
      "name": "n_950",
      "text": "天安门广场举行下半旗仪式"
    },
    {
      "name": "n_951",
      "text": "多国驻华使馆下半旗致哀"
    },
    {
      "name": "n_952",
      "text": "农业农村部称近期国际粮价上涨主因恐慌性消费"
    },
    {
      "name": "n_953",
      "text": "国家储粮局称疫情以来没动用过中央储备粮"
    },
    {
      "name": "n_954",
      "text": "31省区市新增47例无症状感染者"
    },
    {
      "name": "n_955",
      "text": "广东新增5例本土病例均为关联病例"
    },
    {
      "name": "n_956",
      "text": "黑龙江新增13例俄罗斯输入病例"
    },
    {
      "name": "n_957",
      "text": "美国新冠肺炎确诊病例超过270000例"
    },
    {
      "name": "n_958",
      "text": "中国专家组称委内瑞拉借鉴中国模式成效积极"
    },
    {
      "name": "n_959",
      "text": "3月以来我国已出口38.6亿只口罩"
    },
    {
      "name": "n_960",
      "text": "杭州市公安局永久封存16个警号"
    },
    {
      "name": "n_961",
      "text": "31省区市新增39例新冠肺炎"
    },
    {
      "name": "n_962",
      "text": "广东新增1例本土病例为湖北输入"
    },
    {
      "name": "n_963",
      "text": "山东最小无症状感染者仅1岁"
    },
    {
      "name": "n_964",
      "text": "钟南山呼吁公众继续保持距离"
    },
    {
      "name": "n_965",
      "text": "世卫建议各国重点关注三个领域"
    },
    {
      "name": "n_966",
      "text": "非洲仅剩3国未报告确诊病例"
    },
    {
      "name": "n_967",
      "text": "澳大利亚对红宝石公主号邮轮展开刑事调查"
    },
    {
      "name": "n_968",
      "text": "英国女王第五次发表电视讲话"
    },
    {
      "name": "n_969",
      "text": "美国禁止N95口罩出口加拿大"
    },
    {
      "name": "n_970",
      "text": "比利时新冠肺炎确诊病例近2万"
    },
    {
      "name": "n_971",
      "text": "中央指导组赴武汉大学调研"
    },
    {
      "name": "n_972",
      "text": "中央要求防范陆地边境疫情跨境输入"
    },
    {
      "name": "n_973",
      "text": "国务院联防联控机制发布通知"
    },
    {
      "name": "n_974",
      "text": "驻美使馆明确优先安排小留学生乘机"
    },
    {
      "name": "n_975",
      "text": "与我国接壤国家疫情输入风险攀升"
    },
    {
      "name": "n_976",
      "text": "钟南山称一些欧美国家不是真正的封城"
    },
    {
      "name": "n_977",
      "text": "山东护师张静静殉职"
    },
    {
      "name": "n_978",
      "text": "纽约动物园一老虎确诊感染新冠病毒"
    },
    {
      "name": "n_979",
      "text": "西班牙近2万医护人员感染新冠病毒"
    },
    {
      "name": "n_980",
      "text": "驻美使馆称四类人员暂不列入搭乘临时航班范围"
    },
    {
      "name": "n_981",
      "text": "31省区市新增62例新冠肺炎"
    },
    {
      "name": "n_982",
      "text": "山西新增25例境外输入病例"
    },
    {
      "name": "n_983",
      "text": "英国首相约翰逊被送入重症监护室"
    },
    {
      "name": "n_984",
      "text": "习近平主持中共中央政治局常务委员会会议"
    },
    {
      "name": "n_985",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_986",
      "text": "习近平给武汉市东湖新城社区全体社区工作者回信"
    },
    {
      "name": "n_987",
      "text": "武汉离汉离鄂通道解封"
    },
    {
      "name": "n_988",
      "text": "中俄陆路边境口岸人员通道全部关闭"
    },
    {
      "name": "n_989",
      "text": "31省区市新增63例新冠肺炎"
    },
    {
      "name": "n_990",
      "text": "美国新冠肺炎确诊病例超过380000例"
    },
    {
      "name": "n_991",
      "text": "西班牙马德里养老院一月超4000人死亡"
    },
    {
      "name": "n_992",
      "text": "教育部暂停2020年陆生赴台就读试点工作"
    },
    {
      "name": "n_993",
      "text": "黑龙江派驻222名医务人员驰援绥芬河"
    },
    {
      "name": "n_994",
      "text": "31省区市新增42例新冠肺炎"
    },
    {
      "name": "n_995",
      "text": "广东新增3例本土病例"
    },
    {
      "name": "n_996",
      "text": "美国新冠肺炎确诊病例超过450000例"
    },
    {
      "name": "n_997",
      "text": "广东开学时间确定"
    },
    {
      "name": "n_998",
      "text": "习近平对安全生产作出重要指示强调"
    },
    {
      "name": "n_999",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_1000",
      "text": "全国为困难群众发放补贴18.8亿元"
    },
    {
      "name": "n_1001",
      "text": "海关对医用口罩等11类物品实施出口商品检验"
    },
    {
      "name": "n_1002",
      "text": "移民管理局发布在华外国人应知法律法规"
    },
    {
      "name": "n_1003",
      "text": "中国向127个国家和4个国际组织援助物资"
    },
    {
      "name": "n_1004",
      "text": "中国赴俄罗斯抗疫专家组近日启程"
    },
    {
      "name": "n_1005",
      "text": "湖北拟提拔重用4名防疫表现优秀干部"
    },
    {
      "name": "n_1006",
      "text": "31省区市新增46例新冠肺炎"
    },
    {
      "name": "n_1007",
      "text": "广东新增3例本土病例"
    },
    {
      "name": "n_1008",
      "text": "新冠病毒在全球变异成3种毒株"
    },
    {
      "name": "n_1009",
      "text": "湖北民警张治国殉职，46岁"
    },
    {
      "name": "n_1010",
      "text": "国家卫健委发布援鄂援汉疾控人员名单"
    },
    {
      "name": "n_1011",
      "text": "31省区市新增99例新冠肺炎"
    },
    {
      "name": "n_1012",
      "text": "黑龙江新增21例俄罗斯输入病例"
    },
    {
      "name": "n_1013",
      "text": "香港新增11例确诊病例"
    },
    {
      "name": "n_1014",
      "text": "云南民警李俊殉职，49岁"
    },
    {
      "name": "n_1015",
      "text": "美国新冠肺炎确诊病例超过490000例"
    },
    {
      "name": "n_1016",
      "text": "意大利全国封城措施再延长"
    },
    {
      "name": "n_1017",
      "text": "也门确诊首例新冠肺炎病例"
    },
    {
      "name": "n_1018",
      "text": "印度新冠肺炎确诊病例增至7447例"
    },
    {
      "name": "n_1019",
      "text": "全球首个新冠病毒疫苗进入II期临床试验"
    },
    {
      "name": "n_1020",
      "text": "31省区市新增108例新冠肺炎"
    },
    {
      "name": "n_1021",
      "text": "内蒙古新增境外输入病例34例"
    },
    {
      "name": "n_1022",
      "text": "美国历史首次全美各州处于重大灾难状态"
    },
    {
      "name": "n_1023",
      "text": "英国首相约翰逊出院"
    },
    {
      "name": "n_1024",
      "text": "法国戴高乐号航母1900名船员被隔离"
    },
    {
      "name": "n_1025",
      "text": "中央调集专家和防疫物资增强边境防疫能力"
    },
    {
      "name": "n_1026",
      "text": "国家卫健委派工作组专家组赴绥芬河"
    },
    {
      "name": "n_1027",
      "text": "文旅部、国家卫健委联合印发通知"
    },
    {
      "name": "n_1028",
      "text": "中国赴委内瑞拉抗疫专家组凯旋"
    },
    {
      "name": "n_1029",
      "text": "31省区市新增89例新冠肺炎"
    },
    {
      "name": "n_1030",
      "text": "黑龙江新增79例俄罗斯输入病例"
    },
    {
      "name": "n_1031",
      "text": "广州新增3例本土病例"
    },
    {
      "name": "n_1032",
      "text": "福建新增1例境外输入病例"
    },
    {
      "name": "n_1033",
      "text": "俄航抵沪航班SU208累计确诊60例新冠肺炎"
    },
    {
      "name": "n_1034",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_1035",
      "text": "雷神山患者清零"
    },
    {
      "name": "n_1036",
      "text": "我国新冠病毒灭活疫苗获批进入临床试验"
    },
    {
      "name": "n_1037",
      "text": "全球新冠肺炎确诊病例超过1900000例"
    },
    {
      "name": "n_1038",
      "text": "31省区市新增46例新冠肺炎"
    },
    {
      "name": "n_1039",
      "text": "黑龙江新增8例本土病例"
    },
    {
      "name": "n_1040",
      "text": "广东新增2例本土病例"
    },
    {
      "name": "n_1041",
      "text": "法国封城措施延长一个月"
    },
    {
      "name": "n_1042",
      "text": "习近平主持召开中央政治局常委会会议"
    },
    {
      "name": "n_1043",
      "text": "习近平向白俄罗斯总统卢卡申科致慰问电"
    },
    {
      "name": "n_1044",
      "text": "我国9省市开展无症状感染者血清流行病学调查"
    },
    {
      "name": "n_1045",
      "text": "全国高校与湖北高校就业一帮一"
    },
    {
      "name": "n_1046",
      "text": "中国已向世卫捐款2000万美元"
    },
    {
      "name": "n_1047",
      "text": "雷神山医院正式休舱"
    },
    {
      "name": "n_1048",
      "text": "吉林捐12万只口罩20吨酒精抵达绥芬河"
    },
    {
      "name": "n_1049",
      "text": "31省区市新增46例新冠肺炎"
    },
    {
      "name": "n_1050",
      "text": "黑龙江新增16例境外输入病例"
    },
    {
      "name": "n_1051",
      "text": "广东新增境外输入关联病例5例"
    },
    {
      "name": "n_1052",
      "text": "北京新增3例本土病例"
    },
    {
      "name": "n_1053",
      "text": "已有17个省份明确高校开学时间"
    },
    {
      "name": "n_1054",
      "text": "美国950名海军确诊新冠肺炎"
    },
    {
      "name": "n_1055",
      "text": "特朗普宣布停止资助世卫"
    },
    {
      "name": "n_1056",
      "text": "美国新冠肺炎确诊病例超过600000例"
    },
    {
      "name": "n_1057",
      "text": "意大利新冠肺炎确诊病例累计超过160000例"
    },
    {
      "name": "n_1058",
      "text": "亚马逊原住民已有3人因新冠肺炎死亡"
    },
    {
      "name": "n_1059",
      "text": "丹麦成欧洲首个复课国家"
    },
    {
      "name": "n_1060",
      "text": "军队援鄂医疗队完成任务回撤"
    },
    {
      "name": "n_1061",
      "text": "习近平同俄罗斯总统普京通电话"
    },
    {
      "name": "n_1062",
      "text": "广州拒不隔离外国人视情可遣送出境"
    },
    {
      "name": "n_1063",
      "text": "四川12名专家赴埃塞俄比亚抗疫"
    },
    {
      "name": "n_1064",
      "text": "今明两年北京事业单位优先招聘高校毕业生"
    },
    {
      "name": "n_1065",
      "text": "黑龙江新增8例境外输入病例"
    },
    {
      "name": "n_1066",
      "text": "广东新增5例本土病例"
    },
    {
      "name": "n_1067",
      "text": "世卫回应美国暂停资助"
    },
    {
      "name": "n_1068",
      "text": "G7其他6国表达对世卫支持"
    },
    {
      "name": "n_1069",
      "text": "美国新冠肺炎确诊病例高达634975例"
    },
    {
      "name": "n_1070",
      "text": "普京推迟苏联卫国战争胜利75周年庆典"
    },
    {
      "name": "n_1071",
      "text": "法国戴高乐号航母三分之一船员确诊新冠肺炎"
    },
    {
      "name": "n_1072",
      "text": "特朗普称计划5月1日前复工"
    },
    {
      "name": "n_1073",
      "text": "习近平主持召开中央政治局会议"
    },
    {
      "name": "n_1074",
      "text": "习近平签署通令"
    },
    {
      "name": "n_1075",
      "text": "本土新增确诊已连续4天为两位数"
    },
    {
      "name": "n_1076",
      "text": "黑龙江18人因疫情防控不力被追责问责"
    },
    {
      "name": "n_1077",
      "text": "世卫肯定中国订正新冠病例数据"
    },
    {
      "name": "n_1078",
      "text": "美国新冠肺炎确诊病例接近660000例"
    },
    {
      "name": "n_1079",
      "text": "安倍宣布日本全国进入紧急状态"
    },
    {
      "name": "n_1080",
      "text": "31省区市新增16例新冠肺炎"
    },
    {
      "name": "n_1081",
      "text": "中国赴马来西亚医疗专家组抵达吉隆坡"
    },
    {
      "name": "n_1082",
      "text": "日本新冠肺炎确诊病例超过10000例"
    },
    {
      "name": "n_1083",
      "text": "美国新冠肺炎确诊病例超过700000例"
    },
    {
      "name": "n_1084",
      "text": "31省区市新增12例新冠肺炎"
    },
    {
      "name": "n_1085",
      "text": "武汉最初7例新冠肺炎病例会诊记录首次曝光"
    },
    {
      "name": "n_1086",
      "text": "欧洲新冠肺炎确诊病例累计超过1150000例"
    },
    {
      "name": "n_1087",
      "text": "非洲新冠肺炎确诊病例累计超过20000例"
    },
    {
      "name": "n_1088",
      "text": "中央指导组与留守武汉重症专家座谈"
    },
    {
      "name": "n_1089",
      "text": "入境城市本土关联病例已引发聚集型疫情"
    },
    {
      "name": "n_1090",
      "text": "31省区市新增11例新冠肺炎"
    },
    {
      "name": "n_1091",
      "text": "广州对返校初三高三学生全部核酸检测"
    },
    {
      "name": "n_1092",
      "text": "“中国青年五四奖章”抗疫追授个人"
    },
    {
      "name": "n_1093",
      "text": "湖北高考时间为7月7日至8日"
    },
    {
      "name": "n_1094",
      "text": "美国新冠肺炎确诊病例累计超过750000例"
    },
    {
      "name": "n_1095",
      "text": "意大利新冠肺炎确诊病例累计178972例"
    },
    {
      "name": "n_1096",
      "text": "武汉出院患者实行14+14管理"
    },
    {
      "name": "n_1097",
      "text": "中国已派出19支国家医疗队出征海外"
    },
    {
      "name": "n_1098",
      "text": "31省区市新增30例新冠肺炎"
    },
    {
      "name": "n_1099",
      "text": "英国新冠肺炎实际死亡人数高四成"
    },
    {
      "name": "n_1100",
      "text": "习近平在西安考察调研"
    },
    {
      "name": "n_1101",
      "text": "中央要求高度重视防范聚集型疫情"
    },
    {
      "name": "n_1102",
      "text": "中国向150多个国家国际组织提供援助"
    },
    {
      "name": "n_1103",
      "text": "31省区市新增10例新冠肺炎"
    },
    {
      "name": "n_1104",
      "text": "黑龙江新增3例本土病例"
    },
    {
      "name": "n_1105",
      "text": "民航局称已安排20架次临时航班接回在外中国公民"
    },
    {
      "name": "n_1106",
      "text": "世卫辟谣新冠病毒起源自实验室"
    },
    {
      "name": "n_1107",
      "text": "美国2月初已出现死亡病例"
    },
    {
      "name": "n_1108",
      "text": "美国首次发现宠物感染新冠病毒"
    },
    {
      "name": "n_1109",
      "text": "美国新冠肺炎确诊病例累计超过820000例"
    },
    {
      "name": "n_1110",
      "text": "特朗普宣布美国暂停移民60天"
    },
    {
      "name": "n_1111",
      "text": "中国再向世卫捐款3000万美元抗疫"
    },
    {
      "name": "n_1112",
      "text": "31省区市新增6例新冠肺炎"
    },
    {
      "name": "n_1113",
      "text": "湖北新冠肺炎危重症患者清零"
    },
    {
      "name": "n_1114",
      "text": "意大利新增治愈首次超过新增确诊"
    },
    {
      "name": "n_1115",
      "text": "英国首个有关新冠肺炎的疫苗开始进行人体试验"
    },
    {
      "name": "n_1116",
      "text": "意大利游轮停靠长崎爆发集体感染"
    },
    {
      "name": "n_1117",
      "text": "美国罗斯福航母新冠肺炎确诊病例超过800例"
    },
    {
      "name": "n_1118",
      "text": "俄罗斯新冠肺炎累计确诊病例突破60000例"
    },
    {
      "name": "n_1119",
      "text": "突发事件应对法修改工作启动"
    },
    {
      "name": "n_1120",
      "text": "军队抗疫专家组抵达巴基斯坦"
    },
    {
      "name": "n_1121",
      "text": "贫困户患新冠肺炎最高获10000元救助金"
    },
    {
      "name": "n_1122",
      "text": "31省区市新增12例新冠肺炎"
    },
    {
      "name": "n_1123",
      "text": "美国新冠肺炎确诊病例超过860000例"
    },
    {
      "name": "n_1124",
      "text": "境外输入来源国增加到50个"
    },
    {
      "name": "n_1125",
      "text": "美国众议院调查特朗普政府疫情应对"
    },
    {
      "name": "n_1126",
      "text": "31省区市新增11例新冠肺炎"
    },
    {
      "name": "n_1127",
      "text": "快递量日超2亿件基本恢复至疫情前水平"
    },
    {
      "name": "n_1128",
      "text": "黑龙江新增5例本土病例"
    },
    {
      "name": "n_1129",
      "text": "世卫启动国际合作项目加快疫苗研发"
    },
    {
      "name": "n_1130",
      "text": "31省区市新增3例新冠肺炎"
    },
    {
      "name": "n_1131",
      "text": "武汉在院新冠肺炎患者清零"
    },
    {
      "name": "n_1132",
      "text": "全球新冠肺炎死亡病例超过200000例"
    },
    {
      "name": "n_1133",
      "text": "习近平主持召开中央全面深化改革委员会第十三次会议"
    },
    {
      "name": "n_1134",
      "text": "习近平同多国领导人通电话"
    },
    {
      "name": "n_1135",
      "text": "中央指导组离鄂返京"
    },
    {
      "name": "n_1136",
      "text": "31省区市新增6例新冠肺炎"
    },
    {
      "name": "n_1137",
      "text": "黑龙江新增3例本土病例"
    },
    {
      "name": "n_1138",
      "text": "荷兰出现貂感染新冠病毒病例"
    },
    {
      "name": "n_1139",
      "text": "意大利总理宣布将进入第二阶段"
    },
    {
      "name": "n_1140",
      "text": "美国新冠肺炎确诊病例累计超过960000例"
    },
    {
      "name": "n_1141",
      "text": "中国第四个新冠疫苗获临床批件"
    },
    {
      "name": "n_1142",
      "text": "英国首相约翰逊恢复工作"
    },
    {
      "name": "n_1143",
      "text": "31省区市新增22例新冠肺炎"
    },
    {
      "name": "n_1144",
      "text": "北京小汤山医院清零"
    },
    {
      "name": "n_1145",
      "text": "全球新冠肺炎确诊病例突破3000000例"
    },
    {
      "name": "n_1146",
      "text": "西班牙确诊医护占全国20%"
    },
    {
      "name": "n_1147",
      "text": "法国会议通过5月11日解封计划"
    },
    {
      "name": "n_1148",
      "text": "日本研究所称日本新冠病毒或来自欧洲"
    },
    {
      "name": "n_1149",
      "text": "习近平主持召开中共中央政治局常务委员会会议"
    },
    {
      "name": "n_1150",
      "text": "北京防疫级别由一级降为二级"
    },
    {
      "name": "n_1151",
      "text": "天津防疫级别由一级降为二级"
    },
    {
      "name": "n_1152",
      "text": "河北防疫级别由一级降为二级"
    },
    {
      "name": "n_1153",
      "text": "31省区市新增4例新冠肺炎"
    },
    {
      "name": "n_1154",
      "text": "中韩建急需人员往来快捷通道"
    },
    {
      "name": "n_1155",
      "text": "意大利新冠肺炎确诊病例累计超过200000例"
    },
    {
      "name": "n_1156",
      "text": "美国新冠肺炎确诊病例累计超过1000000例"
    },
    {
      "name": "n_1157",
      "text": "国务院派督导组指导黑龙江防疫工作"
    },
    {
      "name": "n_1158",
      "text": "31省区市新增12例新冠肺炎"
    },
    {
      "name": "n_1159",
      "text": "4月新增本土病例超60%来自黑龙江"
    },
    {
      "name": "n_1160",
      "text": "英国修正新冠肺炎死亡人数"
    },
    {
      "name": "n_1161",
      "text": "北京朝阳区降为疫情低风险地区"
    },
    {
      "name": "n_1162",
      "text": "美国新冠肺炎确诊病例累计超过1030000例"
    },
    {
      "name": "n_1163",
      "text": "俄罗斯总理称已感染新冠病毒"
    },
    {
      "name": "n_1164",
      "text": "塞尔维亚为最高医疗队授最高荣誉勋章"
    },
    {
      "name": "n_1165",
      "text": "湖北防疫级别由一级降为二级"
    },
    {
      "name": "n_1166",
      "text": "官方通报黑龙江聚集性疫情"
    },
    {
      "name": "n_1167",
      "text": "美国纽约州新冠肺炎确诊病例超过300000例"
    }
  ],
  "links": [
    {
      "source": "r_33",
      "target": "n_676",
      "value": "0.6088414085417383"
    },
    {
      "source": "r_33",
      "target": "n_921",
      "value": "0.7002779553435073"
    },
    {
      "source": "r_35",
      "target": "n_1131",
      "value": "0.8640473263886193"
    },
    {
      "source": "r_57",
      "target": "n_440",
      "value": "0.6410025723162326"
    },
    {
      "source": "r_57",
      "target": "n_441",
      "value": "0.6851781860783731"
    },
    {
      "source": "r_57",
      "target": "n_467",
      "value": "0.6333125005092191"
    },
    {
      "source": "r_57",
      "target": "n_468",
      "value": "0.6391047390508185"
    },
    {
      "source": "r_57",
      "target": "n_489",
      "value": "0.6261113092071414"
    },
    {
      "source": "r_57",
      "target": "n_504",
      "value": "0.6352258721842969"
    },
    {
      "source": "r_57",
      "target": "n_508",
      "value": "0.6333125005092191"
    },
    {
      "source": "r_57",
      "target": "n_530",
      "value": "0.6357890704299188"
    },
    {
      "source": "r_57",
      "target": "n_541",
      "value": "0.6634253668293872"
    },
    {
      "source": "r_57",
      "target": "n_550",
      "value": "0.644495128118572"
    },
    {
      "source": "r_57",
      "target": "n_574",
      "value": "0.6738002053106635"
    },
    {
      "source": "r_57",
      "target": "n_591",
      "value": "0.6146698097262397"
    },
    {
      "source": "r_57",
      "target": "n_603",
      "value": "0.6166125472948403"
    },
    {
      "source": "r_57",
      "target": "n_604",
      "value": "0.6276057645122253"
    },
    {
      "source": "r_57",
      "target": "n_615",
      "value": "0.6333125005092191"
    },
    {
      "source": "r_57",
      "target": "n_617",
      "value": "0.6352258721842969"
    },
    {
      "source": "r_57",
      "target": "n_641",
      "value": "0.6378892570278415"
    },
    {
      "source": "r_57",
      "target": "n_653",
      "value": "0.6600168107103251"
    },
    {
      "source": "r_57",
      "target": "n_657",
      "value": "0.6508755355255347"
    },
    {
      "source": "r_57",
      "target": "n_668",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_669",
      "value": "0.6600168107103251"
    },
    {
      "source": "r_57",
      "target": "n_696",
      "value": "0.6926404597282625"
    },
    {
      "source": "r_57",
      "target": "n_704",
      "value": "0.657286863465346"
    },
    {
      "source": "r_57",
      "target": "n_706",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_710",
      "value": "0.6513411665027753"
    },
    {
      "source": "r_57",
      "target": "n_718",
      "value": "0.657286863465346"
    },
    {
      "source": "r_57",
      "target": "n_769",
      "value": "0.6521704809658292"
    },
    {
      "source": "r_57",
      "target": "n_772",
      "value": "0.626440629267751"
    },
    {
      "source": "r_57",
      "target": "n_780",
      "value": "0.6248779069361683"
    },
    {
      "source": "r_57",
      "target": "n_789",
      "value": "0.6456614336629308"
    },
    {
      "source": "r_57",
      "target": "n_802",
      "value": "0.6276057645122253"
    },
    {
      "source": "r_57",
      "target": "n_808",
      "value": "0.6674190468078117"
    },
    {
      "source": "r_57",
      "target": "n_823",
      "value": "0.657286863465346"
    },
    {
      "source": "r_57",
      "target": "n_829",
      "value": "0.629540713476031"
    },
    {
      "source": "r_57",
      "target": "n_832",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_871",
      "value": "0.626440629267751"
    },
    {
      "source": "r_57",
      "target": "n_882",
      "value": "0.6521704809658292"
    },
    {
      "source": "r_57",
      "target": "n_883",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_892",
      "value": "0.6453938931701405"
    },
    {
      "source": "r_57",
      "target": "n_917",
      "value": "0.657286863465346"
    },
    {
      "source": "r_57",
      "target": "n_918",
      "value": "0.6381183622382076"
    },
    {
      "source": "r_57",
      "target": "n_919",
      "value": "0.6413968569573159"
    },
    {
      "source": "r_57",
      "target": "n_920",
      "value": "0.6600168107103251"
    },
    {
      "source": "r_57",
      "target": "n_933",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_943",
      "value": "0.6521704809658292"
    },
    {
      "source": "r_57",
      "target": "n_944",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_945",
      "value": "0.6391047390508185"
    },
    {
      "source": "r_57",
      "target": "n_957",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_970",
      "value": "0.7743996140263989"
    },
    {
      "source": "r_57",
      "target": "n_990",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_996",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_1015",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_1018",
      "value": "0.6319526186395571"
    },
    {
      "source": "r_57",
      "target": "n_1037",
      "value": "0.6597258272096131"
    },
    {
      "source": "r_57",
      "target": "n_1056",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_1057",
      "value": "0.626440629267751"
    },
    {
      "source": "r_57",
      "target": "n_1069",
      "value": "0.6545094572742313"
    },
    {
      "source": "r_57",
      "target": "n_1078",
      "value": "0.6560468844572664"
    },
    {
      "source": "r_57",
      "target": "n_1082",
      "value": "0.6590082786330443"
    },
    {
      "source": "r_57",
      "target": "n_1083",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_1086",
      "value": "0.6325985826123649"
    },
    {
      "source": "r_57",
      "target": "n_1087",
      "value": "0.6250369410827968"
    },
    {
      "source": "r_57",
      "target": "n_1094",
      "value": "0.6397776838031946"
    },
    {
      "source": "r_57",
      "target": "n_1095",
      "value": "0.6391047390508185"
    },
    {
      "source": "r_57",
      "target": "n_1109",
      "value": "0.6397776838031946"
    },
    {
      "source": "r_57",
      "target": "n_1118",
      "value": "0.6199849712055079"
    },
    {
      "source": "r_57",
      "target": "n_1123",
      "value": "0.6644822682945091"
    },
    {
      "source": "r_57",
      "target": "n_1140",
      "value": "0.6397776838031946"
    },
    {
      "source": "r_57",
      "target": "n_1145",
      "value": "0.6521704809658292"
    },
    {
      "source": "r_57",
      "target": "n_1155",
      "value": "0.626440629267751"
    },
    {
      "source": "r_57",
      "target": "n_1156",
      "value": "0.6397776838031946"
    },
    {
      "source": "r_57",
      "target": "n_1162",
      "value": "0.6397776838031946"
    },
    {
      "source": "r_57",
      "target": "n_1167",
      "value": "0.6081946206171234"
    },
    {
      "source": "r_64",
      "target": "n_756",
      "value": "0.6501873402894934"
    },
    {
      "source": "r_64",
      "target": "n_997",
      "value": "0.6468909444787482"
    },
    {
      "source": "r_71",
      "target": "n_970",
      "value": "0.621413344446351"
    },
    {
      "source": "r_76",
      "target": "n_905",
      "value": "0.6797264574923342"
    },
    {
      "source": "r_109",
      "target": "n_796",
      "value": "0.6816956086550409"
    },
    {
      "source": "r_110",
      "target": "n_440",
      "value": "0.6036753305548761"
    },
    {
      "source": "r_110",
      "target": "n_441",
      "value": "0.6452784837902245"
    },
    {
      "source": "r_110",
      "target": "n_468",
      "value": "0.6018880130411616"
    },
    {
      "source": "r_110",
      "target": "n_541",
      "value": "0.624792387606271"
    },
    {
      "source": "r_110",
      "target": "n_550",
      "value": "0.6069645057774342"
    },
    {
      "source": "r_110",
      "target": "n_574",
      "value": "0.6345630723431617"
    },
    {
      "source": "r_110",
      "target": "n_641",
      "value": "0.6007433116878538"
    },
    {
      "source": "r_110",
      "target": "n_653",
      "value": "0.6215823205476405"
    },
    {
      "source": "r_110",
      "target": "n_657",
      "value": "0.6129733655181292"
    },
    {
      "source": "r_110",
      "target": "n_668",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_669",
      "value": "0.6215823205476405"
    },
    {
      "source": "r_110",
      "target": "n_696",
      "value": "0.652306209897485"
    },
    {
      "source": "r_110",
      "target": "n_704",
      "value": "0.6190113452088752"
    },
    {
      "source": "r_110",
      "target": "n_706",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_710",
      "value": "0.6134118815962889"
    },
    {
      "source": "r_110",
      "target": "n_718",
      "value": "0.6190113452088752"
    },
    {
      "source": "r_110",
      "target": "n_769",
      "value": "0.6141929029279335"
    },
    {
      "source": "r_110",
      "target": "n_789",
      "value": "0.6080628943259773"
    },
    {
      "source": "r_110",
      "target": "n_808",
      "value": "0.6285535052448386"
    },
    {
      "source": "r_110",
      "target": "n_823",
      "value": "0.6190113452088752"
    },
    {
      "source": "r_110",
      "target": "n_832",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_882",
      "value": "0.6141929029279335"
    },
    {
      "source": "r_110",
      "target": "n_883",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_892",
      "value": "0.6078109334097545"
    },
    {
      "source": "r_110",
      "target": "n_917",
      "value": "0.6190113452088752"
    },
    {
      "source": "r_110",
      "target": "n_918",
      "value": "0.600959075507802"
    },
    {
      "source": "r_110",
      "target": "n_919",
      "value": "0.6040466549790178"
    },
    {
      "source": "r_110",
      "target": "n_920",
      "value": "0.6215823205476405"
    },
    {
      "source": "r_110",
      "target": "n_933",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_943",
      "value": "0.6141929029279335"
    },
    {
      "source": "r_110",
      "target": "n_944",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_945",
      "value": "0.6018880130411616"
    },
    {
      "source": "r_110",
      "target": "n_957",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_970",
      "value": "0.7293043166577575"
    },
    {
      "source": "r_110",
      "target": "n_990",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_996",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_1015",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_1037",
      "value": "0.6213082817706297"
    },
    {
      "source": "r_110",
      "target": "n_1056",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_1069",
      "value": "0.6163956745814582"
    },
    {
      "source": "r_110",
      "target": "n_1078",
      "value": "0.6178435733934226"
    },
    {
      "source": "r_110",
      "target": "n_1082",
      "value": "0.6206325179081165"
    },
    {
      "source": "r_110",
      "target": "n_1083",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_1094",
      "value": "0.6025217704758126"
    },
    {
      "source": "r_110",
      "target": "n_1095",
      "value": "0.6018880130411616"
    },
    {
      "source": "r_110",
      "target": "n_1109",
      "value": "0.6025217704758126"
    },
    {
      "source": "r_110",
      "target": "n_1123",
      "value": "0.625787742958771"
    },
    {
      "source": "r_110",
      "target": "n_1140",
      "value": "0.6025217704758126"
    },
    {
      "source": "r_110",
      "target": "n_1145",
      "value": "0.6141929029279335"
    },
    {
      "source": "r_110",
      "target": "n_1156",
      "value": "0.6025217704758126"
    },
    {
      "source": "r_110",
      "target": "n_1162",
      "value": "0.6025217704758126"
    },
    {
      "source": "r_116",
      "target": "n_1036",
      "value": "1.0000000000000002"
    },
    {
      "source": "r_147",
      "target": "n_988",
      "value": "0.9171958597530867"
    },
    {
      "source": "r_151",
      "target": "n_973",
      "value": "0.6090722868144159"
    },
    {
      "source": "r_158",
      "target": "n_440",
      "value": "0.6005581288457273"
    },
    {
      "source": "r_158",
      "target": "n_441",
      "value": "0.6419464556440704"
    },
    {
      "source": "r_158",
      "target": "n_541",
      "value": "0.6215661436305245"
    },
    {
      "source": "r_158",
      "target": "n_550",
      "value": "0.6038303197356377"
    },
    {
      "source": "r_158",
      "target": "n_574",
      "value": "0.6312863754275323"
    },
    {
      "source": "r_158",
      "target": "n_653",
      "value": "0.6183726524132698"
    },
    {
      "source": "r_158",
      "target": "n_657",
      "value": "0.6098081514933994"
    },
    {
      "source": "r_158",
      "target": "n_668",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_669",
      "value": "0.6183726524132698"
    },
    {
      "source": "r_158",
      "target": "n_696",
      "value": "0.648937892642394"
    },
    {
      "source": "r_158",
      "target": "n_704",
      "value": "0.6158149528343617"
    },
    {
      "source": "r_158",
      "target": "n_706",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_710",
      "value": "0.610244403203613"
    },
    {
      "source": "r_158",
      "target": "n_718",
      "value": "0.6158149528343617"
    },
    {
      "source": "r_158",
      "target": "n_769",
      "value": "0.6110213915710023"
    },
    {
      "source": "r_158",
      "target": "n_789",
      "value": "0.6049230365290377"
    },
    {
      "source": "r_158",
      "target": "n_808",
      "value": "0.625307839964729"
    },
    {
      "source": "r_158",
      "target": "n_823",
      "value": "0.6158149528343617"
    },
    {
      "source": "r_158",
      "target": "n_832",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_882",
      "value": "0.6110213915710023"
    },
    {
      "source": "r_158",
      "target": "n_883",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_892",
      "value": "0.6046723766648191"
    },
    {
      "source": "r_158",
      "target": "n_917",
      "value": "0.6158149528343617"
    },
    {
      "source": "r_158",
      "target": "n_919",
      "value": "0.6009275358598459"
    },
    {
      "source": "r_158",
      "target": "n_920",
      "value": "0.6183726524132698"
    },
    {
      "source": "r_158",
      "target": "n_933",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_943",
      "value": "0.6110213915710023"
    },
    {
      "source": "r_158",
      "target": "n_944",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_957",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_970",
      "value": "0.725538403844515"
    },
    {
      "source": "r_158",
      "target": "n_990",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_996",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_1015",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_1037",
      "value": "0.6181000286918374"
    },
    {
      "source": "r_158",
      "target": "n_1056",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_1069",
      "value": "0.613212788760116"
    },
    {
      "source": "r_158",
      "target": "n_1078",
      "value": "0.6146532110488188"
    },
    {
      "source": "r_158",
      "target": "n_1082",
      "value": "0.6174277542749924"
    },
    {
      "source": "r_158",
      "target": "n_1083",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_1123",
      "value": "0.6225563592609772"
    },
    {
      "source": "r_158",
      "target": "n_1145",
      "value": "0.6110213915710023"
    },
    {
      "source": "r_184",
      "target": "n_757",
      "value": "0.6981063057555514"
    },
    {
      "source": "r_184",
      "target": "n_1016",
      "value": "0.6189978909497328"
    },
    {
      "source": "r_184",
      "target": "n_1041",
      "value": "0.6080513311383773"
    },
    {
      "source": "r_185",
      "target": "n_909",
      "value": "0.9022116065571117"
    },
    {
      "source": "r_192",
      "target": "n_905",
      "value": "0.8791856518551242"
    },
    {
      "source": "r_206",
      "target": "n_970",
      "value": "0.6381101283614133"
    },
    {
      "source": "r_247",
      "target": "n_826",
      "value": "0.876656896865094"
    },
    {
      "source": "r_249",
      "target": "n_963",
      "value": "0.6341885739519492"
    },
    {
      "source": "r_257",
      "target": "n_970",
      "value": "0.6685744706707706"
    },
    {
      "source": "r_263",
      "target": "n_65",
      "value": "0.6764400101763113"
    },
    {
      "source": "r_263",
      "target": "n_70",
      "value": "0.6121265702745399"
    },
    {
      "source": "r_263",
      "target": "n_566",
      "value": "0.6739275610990509"
    },
    {
      "source": "r_263",
      "target": "n_767",
      "value": "0.6826214185964818"
    },
    {
      "source": "r_263",
      "target": "n_779",
      "value": "0.6169921911565944"
    },
    {
      "source": "r_263",
      "target": "n_942",
      "value": "0.7282231973678134"
    },
    {
      "source": "r_309",
      "target": "n_684",
      "value": "0.7411370996576224"
    },
    {
      "source": "r_315",
      "target": "n_1096",
      "value": "0.6183726206097452"
    },
    {
      "source": "r_321",
      "target": "n_672",
      "value": "0.9303596397034903"
    },
    {
      "source": "r_347",
      "target": "n_613",
      "value": "0.751367501722864"
    },
    {
      "source": "r_426",
      "target": "n_757",
      "value": "0.663079727663354"
    },
    {
      "source": "r_466",
      "target": "n_813",
      "value": "0.6007496458615456"
    },
    {
      "source": "r_467",
      "target": "n_478",
      "value": "0.6442675288009375"
    },
    {
      "source": "r_473",
      "target": "n_1163",
      "value": "0.6113617603482903"
    },
    {
      "source": "r_481",
      "target": "n_1008",
      "value": "0.6619662461988888"
    },
    {
      "source": "r_483",
      "target": "n_384",
      "value": "0.7861871894694528"
    },
    {
      "source": "r_488",
      "target": "n_644",
      "value": "0.6212717979600959"
    },
    {
      "source": "r_488",
      "target": "n_674",
      "value": "0.6167942394627074"
    },
    {
      "source": "r_488",
      "target": "n_817",
      "value": "0.6619372210381232"
    },
    {
      "source": "r_512",
      "target": "n_997",
      "value": "0.6558906718331214"
    },
    {
      "source": "r_540",
      "target": "n_523",
      "value": "0.626600222182411"
    },
    {
      "source": "r_556",
      "target": "n_91",
      "value": "0.648995959349347"
    },
    {
      "source": "r_556",
      "target": "n_196",
      "value": "0.6559581857792077"
    },
    {
      "source": "r_575",
      "target": "n_963",
      "value": "0.6369750028817995"
    },
    {
      "source": "r_594",
      "target": "n_979",
      "value": "0.6261737901585718"
    },
    {
      "source": "r_594",
      "target": "n_1138",
      "value": "0.6369816416650013"
    },
    {
      "source": "r_594",
      "target": "n_1163",
      "value": "0.6850921455001407"
    },
    {
      "source": "r_615",
      "target": "n_942",
      "value": "0.6397694130468949"
    },
    {
      "source": "r_772",
      "target": "n_969",
      "value": "0.6641470803146474"
    }
  ]
}